[
  {
    "cardStoryMstId": 1,
    "cardUniqueId": 1,
    "cardMstId": 1,
    "evolutionLevel": 0,
    "step": 1,
    "story": "Those who take men into battle are either saviors or tormentors depending on their ability to lead."
  },
  {
    "cardStoryMstId": 2,
    "cardUniqueId": 1,
    "cardMstId": 1,
    "evolutionLevel": 0,
    "step": 2,
    "story": "Brave souls who plunge fearlessly into battle\\nare fools with no regard for the value of life."
  },
  {
    "cardStoryMstId": 3,
    "cardUniqueId": 1,
    "cardMstId": 2,
    "evolutionLevel": 0,
    "step": 3,
    "story": "Those who consider cowardice in battle a strength\\nare wise souls who understand the importance of life."
  },
  {
    "cardStoryMstId": 4,
    "cardUniqueId": 1,
    "cardMstId": 2,
    "evolutionLevel": 0,
    "step": 4,
    "story": "Scream. Demand. Desire.\\nCovet like no one is judging.\\nConfess the will to survive,\\nfor survivors are the true victors."
  },
  {
    "cardStoryMstId": 5,
    "cardUniqueId": 2,
    "cardMstId": 3,
    "evolutionLevel": 0,
    "step": 1,
    "story": "Page 1\\nI'm really scared,\\nbut I can handle it."
  },
  {
    "cardStoryMstId": 6,
    "cardUniqueId": 2,
    "cardMstId": 3,
    "evolutionLevel": 0,
    "step": 2,
    "story": "Page 2\\nI've left much undone,\\nand this will be my record of regret."
  },
  {
    "cardStoryMstId": 7,
    "cardUniqueId": 2,
    "cardMstId": 4,
    "evolutionLevel": 0,
    "step": 3,
    "story": "Page 14\\n・I wish to tell them how I really feel.\\n・I wish to make my parents proud.\\n・I wish to do work that brings people joy."
  },
  {
    "cardStoryMstId": 8,
    "cardUniqueId": 2,
    "cardMstId": 4,
    "evolutionLevel": 0,
    "step": 4,
    "story": "Page 101\\nIt hurtsIT HURTSit hurts I'm scared! Why me?\\nWhy do I have to kill him?Killthemall\\nAhahahah! Just give me life!Killthemall\\nDeathdeathdeathdeathjust give me time!"
  },
  {
    "cardStoryMstId": 9,
    "cardUniqueId": 3,
    "cardMstId": 5,
    "evolutionLevel": 0,
    "step": 1,
    "story": "Kill one, and you're a murderer. Kill them all, and you're a hero. There once was a man who wished this weren't the case."
  },
  {
    "cardStoryMstId": 10,
    "cardUniqueId": 3,
    "cardMstId": 5,
    "evolutionLevel": 0,
    "step": 2,
    "story": "He swore to never kill. To never be a hero.\\nBut nobody on the battlefield believed him."
  },
  {
    "cardStoryMstId": 11,
    "cardUniqueId": 3,
    "cardMstId": 6,
    "evolutionLevel": 0,
    "step": 3,
    "story": "He refused the nature of war.\\nHe would face a million arrows if necessary."
  },
  {
    "cardStoryMstId": 12,
    "cardUniqueId": 3,
    "cardMstId": 6,
    "evolutionLevel": 0,
    "step": 4,
    "story": "The man's wish reached the heavens.\\nThe clouds parted and a staff of light landed between the two armies.\\nAll who felt its power threw down their weapons and hung their heads."
  },
  {
    "cardStoryMstId": 13,
    "cardUniqueId": 4,
    "cardMstId": 7,
    "evolutionLevel": 0,
    "step": 1,
    "story": "The magician's raison d'être was simple—love.\\nHe would sacrifice everything for the woman he loved."
  },
  {
    "cardStoryMstId": 14,
    "cardUniqueId": 4,
    "cardMstId": 7,
    "evolutionLevel": 0,
    "step": 2,
    "story": "So he sacrificed all the nation's people to the corpse of his wife... Friends and siblings alike."
  },
  {
    "cardStoryMstId": 15,
    "cardUniqueId": 4,
    "cardMstId": 8,
    "evolutionLevel": 0,
    "step": 3,
    "story": "The man's wish would be granted...\\nBut only when he offered his own soul to the corpse did his wife return to the land of the living."
  },
  {
    "cardStoryMstId": 16,
    "cardUniqueId": 4,
    "cardMstId": 8,
    "evolutionLevel": 0,
    "step": 4,
    "story": "Once revived, the woman realized there were numerous souls within her.\\nNot knowing who was responsible,\\nshe immediately released the souls to their rightful owners.\\nIn the end, all of the man's efforts\\nonly ended with his own death."
  },
  {
    "cardStoryMstId": 17,
    "cardUniqueId": 5,
    "cardMstId": 9,
    "evolutionLevel": 0,
    "step": 1,
    "story": "The man gave up everything that mattered to him.\\nThere was nothing more he could do."
  },
  {
    "cardStoryMstId": 18,
    "cardUniqueId": 5,
    "cardMstId": 9,
    "evolutionLevel": 0,
    "step": 2,
    "story": "Stab. Pierce. Penetrate.\\nThe man sought the power to protect his princess from any threat. To that end, he sacrificed his voice to his beloved sword...\\nThe voice that his princess loved so dearly."
  },
  {
    "cardStoryMstId": 19,
    "cardUniqueId": 5,
    "cardMstId": 10,
    "evolutionLevel": 0,
    "step": 3,
    "story": "Cherry blossoms whirled with blood and gore on the rain-drenched battlefield. The man thought about the words he could no longer say. He had dedicated them all to his sword.\\n\"I came so close to love,\" he thought.\\nBut even that had to go unsaid."
  },
  {
    "cardStoryMstId": 20,
    "cardUniqueId": 5,
    "cardMstId": 10,
    "evolutionLevel": 0,
    "step": 4,
    "story": "His voiceless screams roared across the battlefield\\nas he gently held the lifeless body of his princess.\\n\"Here rests the silent swordsman's beloved.\"\\nHe could only tell her how he truly felt through the epitaph he wrote on her grave."
  },
  {
    "cardStoryMstId": 21,
    "cardUniqueId": 6,
    "cardMstId": 11,
    "evolutionLevel": 0,
    "step": 1,
    "story": "In order to live, we consume countless lives.\\nEveryone does it. And we keep doing it without a second thought. But for me, at least, it's something special..."
  },
  {
    "cardStoryMstId": 22,
    "cardUniqueId": 6,
    "cardMstId": 11,
    "evolutionLevel": 0,
    "step": 2,
    "story": "I'll eat again today.\\nBut as time went on, I felt less and less comfortable about the lives I had taken. At times, I had to force back the urge to throw up."
  },
  {
    "cardStoryMstId": 23,
    "cardUniqueId": 6,
    "cardMstId": 12,
    "evolutionLevel": 0,
    "step": 3,
    "story": "We found ourselves lost in a secluded land.\\nIt was barren, without plants or animals. Without vegetable or meat."
  },
  {
    "cardStoryMstId": 24,
    "cardUniqueId": 6,
    "cardMstId": 12,
    "evolutionLevel": 0,
    "step": 4,
    "story": "A little food and my shipwrecked family was all that remained.\\n\"Mother, thank you for the feast,\" I said, as I gently lifted the last remaining spoonful to my mouth."
  },
  {
    "cardStoryMstId": 25,
    "cardUniqueId": 7,
    "cardMstId": 13,
    "evolutionLevel": 0,
    "step": 1,
    "story": "The elite guards. The most powerful military force between two neighboring countries.\\nThat was his calling. But no matter how many friends he had, his loneliness never ceased.\\nIf friendship meant deceiving each other to get to the top, he would be better off alone."
  },
  {
    "cardStoryMstId": 26,
    "cardUniqueId": 7,
    "cardMstId": 13,
    "evolutionLevel": 0,
    "step": 2,
    "story": "While on duty, he met a woman that shared his disdain for their homeland. She would become his savior, their marriage freeing him from the loneliness that he so feared.\\n\"How can I keep the peace, when I'm always on the run?\"\\nSpurred by this thought, he took his wife and fled the country."
  },
  {
    "cardStoryMstId": 27,
    "cardUniqueId": 7,
    "cardMstId": 14,
    "evolutionLevel": 0,
    "step": 3,
    "story": "Their family grew to three. The man soon forgot his fear of loneliness, but she remembered the extravagance of her old life every anniversary when they exchanged handmade presents... All they could afford. Still, she supported him no matter what hardship befell them.\\n\"As long as I have you,\" she said."
  },
  {
    "cardStoryMstId": 28,
    "cardUniqueId": 7,
    "cardMstId": 14,
    "evolutionLevel": 0,
    "step": 4,
    "story": "His wife was with child, and the family learned they would soon be four. Or so they believed. Palace guards loomed in their doorway.\\nThe man fell in a pool of his own accursed blood. A traitor, taking a bullet had ever been his fate for abducting the princess.\\nIn death, he condemned his wife to the same loneliness he so feared."
  },
  {
    "cardStoryMstId": 29,
    "cardUniqueId": 8,
    "cardMstId": 15,
    "evolutionLevel": 0,
    "step": 1,
    "story": "The boy ran wild. He was angry. He always lashed out.\\nBefore long, no one could blame him.\\nThe boy stole and stole. One day, he ended up with a sickle rumored to cause hallucinations."
  },
  {
    "cardStoryMstId": 30,
    "cardUniqueId": 8,
    "cardMstId": 15,
    "evolutionLevel": 0,
    "step": 2,
    "story": "As he continued to use the sickle, he came across a man he couldn't overpower. The man was a hero who had made his mark on history."
  },
  {
    "cardStoryMstId": 31,
    "cardUniqueId": 8,
    "cardMstId": 16,
    "evolutionLevel": 0,
    "step": 3,
    "story": "\"Remember this always. My swordsmanship is second to none. My skills are beyond what you could ever hope to achieve.\" The man bowed his head, his breathing as calm as ever. The boy hated losing. He lashed out again, channeling his anger in hopes of becoming a stronger fighter."
  },
  {
    "cardStoryMstId": 32,
    "cardUniqueId": 8,
    "cardMstId": 16,
    "evolutionLevel": 0,
    "step": 4,
    "story": "The boy grew stronger and stronger, until he was strong enough to get his revenge.\\nBut just when the boy's sickle struck the hero, the hero disappeared—he was nothing more than an illusion.\\nHaving trained himself into a hero to face the man, the boy had ultimately become his successor."
  },
  {
    "cardStoryMstId": 33,
    "cardUniqueId": 9,
    "cardMstId": 17,
    "evolutionLevel": 0,
    "step": 1,
    "story": "There once was a harp created by a slothful god.\\nIt would grant any languid desire to the user for 30 days\\nin exchange for their libido."
  },
  {
    "cardStoryMstId": 34,
    "cardUniqueId": 9,
    "cardMstId": 17,
    "evolutionLevel": 0,
    "step": 2,
    "story": "One day, a lazy womanizer came across the harp.\\nHe played it, putting everyone around him to sleep,\\neven himself and all the pretty girls he spent his nights with."
  },
  {
    "cardStoryMstId": 35,
    "cardUniqueId": 9,
    "cardMstId": 18,
    "evolutionLevel": 0,
    "step": 3,
    "story": "He used its power to manipulate others into doing his work for him while he slept the day away. All his girlfriends were left to their own devices."
  },
  {
    "cardStoryMstId": 36,
    "cardUniqueId": 9,
    "cardMstId": 18,
    "evolutionLevel": 0,
    "step": 4,
    "story": "After the 30 days, his desires went unfulfilled, but the harp's power had vanished.\\nHe had asked for eternal slumber,\\nand all the pretty girls were more than willing to grant him that wish."
  },
  {
    "cardStoryMstId": 37,
    "cardUniqueId": 10,
    "cardMstId": 19,
    "evolutionLevel": 0,
    "step": 1,
    "story": "An inquisitive girl read a tome and began to contemplate suicide. What would be the most beautiful way to die?\\nThe ugliest?"
  },
  {
    "cardStoryMstId": 38,
    "cardUniqueId": 10,
    "cardMstId": 19,
    "evolutionLevel": 0,
    "step": 2,
    "story": "What would be the happiest way to die?\\nWhat would be the cruelest?"
  },
  {
    "cardStoryMstId": 39,
    "cardUniqueId": 10,
    "cardMstId": 20,
    "evolutionLevel": 0,
    "step": 3,
    "story": "To be strangled to death with the entrails of your beloved.\\nTo have your head crushed under the foot of an elephant.\\nTo have all of your fingers, toes, and eyelids cut off, and die from exhaustion.\\nTo be confined to a room of mosquitoes and die slowly from blood loss."
  },
  {
    "cardStoryMstId": 40,
    "cardUniqueId": 10,
    "cardMstId": 20,
    "evolutionLevel": 0,
    "step": 4,
    "story": "It was a tome of death, containing all the ways people have died.\\nThe inquisitive girl read the tome again.\\nShe contemplated suicide."
  },
  {
    "cardStoryMstId": 41,
    "cardUniqueId": 11,
    "cardMstId": 21,
    "evolutionLevel": 0,
    "step": 1,
    "story": "◆My book on the pursuit of happiness◆\\nAll I have to do is pray! So easy!\\nI'll do it again tonight!"
  },
  {
    "cardStoryMstId": 42,
    "cardUniqueId": 11,
    "cardMstId": 21,
    "evolutionLevel": 0,
    "step": 2,
    "story": "◆My book on the pursuit of happiness◆\\nI can be happy just by putting a vase here!\\nSo strange! So convenient!"
  },
  {
    "cardStoryMstId": 43,
    "cardUniqueId": 11,
    "cardMstId": 22,
    "evolutionLevel": 0,
    "step": 3,
    "story": "◆My book on the pursuit of happiness◆\\nThe gods are all-powerful! I'll worship all of them!\\nObey all of their commandments! So interesting!"
  },
  {
    "cardStoryMstId": 44,
    "cardUniqueId": 11,
    "cardMstId": 22,
    "evolutionLevel": 0,
    "step": 4,
    "story": "◆My book on the pursuit of happiness◆\\nIn time, I'll find true enlightenment!\\nHappiness is the precept that restricts this body!\\nTo find more happiness, I'll join more religions. So faithful!"
  },
  {
    "cardStoryMstId": 45,
    "cardUniqueId": 12,
    "cardMstId": 23,
    "evolutionLevel": 0,
    "step": 1,
    "story": "I'm hungry.\\nI just want sweets.\\nI want \"free money\" to eat all the candy I want."
  },
  {
    "cardStoryMstId": 46,
    "cardUniqueId": 12,
    "cardMstId": 23,
    "evolutionLevel": 0,
    "step": 2,
    "story": "I want to play house.\\nI don't want to do my chores.\\nI want \"free time\" to play all I want."
  },
  {
    "cardStoryMstId": 47,
    "cardUniqueId": 12,
    "cardMstId": 24,
    "evolutionLevel": 0,
    "step": 3,
    "story": "I don't want to see anyone.\\nDaddy doesn't want to see the people he works with, either.\\nI want \"freedom\" to be alone."
  },
  {
    "cardStoryMstId": 48,
    "cardUniqueId": 12,
    "cardMstId": 24,
    "evolutionLevel": 0,
    "step": 4,
    "story": "Eternal darkness. A world of infinitely spreading darkness. I won't be hungry. I won't be busy. Nobody will get in my way. Darkness... A world of freedom as far as the eye can see."
  },
  {
    "cardStoryMstId": 49,
    "cardUniqueId": 13,
    "cardMstId": 25,
    "evolutionLevel": 0,
    "step": 1,
    "story": "Thump, thump. Thump, thump. That throbbing...\\nThe thing I wanted most.\\nHis most important place."
  },
  {
    "cardStoryMstId": 50,
    "cardUniqueId": 13,
    "cardMstId": 25,
    "evolutionLevel": 0,
    "step": 2,
    "story": "He refused me many times. But I got over it. Got over him. Besides, I got everything I wanted in the end.\\nI got all of him."
  },
  {
    "cardStoryMstId": 51,
    "cardUniqueId": 13,
    "cardMstId": 26,
    "evolutionLevel": 0,
    "step": 3,
    "story": "I felt his warm heart in my hand, my own heart leaping with joy. Was it wrong of me to take it by force?\\nHis body went cold soon after."
  },
  {
    "cardStoryMstId": 52,
    "cardUniqueId": 13,
    "cardMstId": 26,
    "evolutionLevel": 0,
    "step": 4,
    "story": "I did everything I could.\\nI loved him every night, hoping his warmth would return.\\nWas my love not enough?\\nHis heart stank and fell apart."
  },
  {
    "cardStoryMstId": 53,
    "cardUniqueId": 14,
    "cardMstId": 27,
    "evolutionLevel": 0,
    "step": 1,
    "story": "There once was a frail man who found a strange hammer on an old battlefield. When he swung the hammer, the man sent powerful tremors through the ground. His frailty was no more."
  },
  {
    "cardStoryMstId": 54,
    "cardUniqueId": 14,
    "cardMstId": 27,
    "evolutionLevel": 0,
    "step": 2,
    "story": "The man trained with the hammer day and night, until entire nations feared him. As he crushed enemy after enemy, the man noticed that those he killed appeared in his dreams. During the day, they would whisper malicious words into his ears."
  },
  {
    "cardStoryMstId": 55,
    "cardUniqueId": 14,
    "cardMstId": 28,
    "evolutionLevel": 0,
    "step": 3,
    "story": "With the voices gnawing at his soul, he cut off his ears so as not to hear them. But the malice continued to echo through his brain.\\nThere was no escape.\\nTo finally escape his suffering, he gave his hammer to an apprentice and ordered him to smash his master's head in."
  },
  {
    "cardStoryMstId": 56,
    "cardUniqueId": 14,
    "cardMstId": 28,
    "evolutionLevel": 0,
    "step": 4,
    "story": "But his apprentice, with a heart far weaker than the man's, succumbed to the malice immediately and died. Fearing their fate, nobody else laid a finger on the hammer, and the man who only wished for death's sweet release lived the rest of his days in agony."
  },
  {
    "cardStoryMstId": 57,
    "cardUniqueId": 15,
    "cardMstId": 29,
    "evolutionLevel": 0,
    "step": 1,
    "story": "Once, there was an elf that liked to tell tall tales.\\nBut they were so unbelievable that everyone who heard them would leave."
  },
  {
    "cardStoryMstId": 58,
    "cardUniqueId": 15,
    "cardMstId": 29,
    "evolutionLevel": 0,
    "step": 2,
    "story": "One day, the elf met a human woman who enjoyed listening to him. She would let him talk and talk for ages.\\nShe would occasionally interject to show she was still listening, but he didn't mind."
  },
  {
    "cardStoryMstId": 59,
    "cardUniqueId": 15,
    "cardMstId": 30,
    "evolutionLevel": 0,
    "step": 3,
    "story": "Once the two were wed, the elf came to a startling realization—his wife was deaf. This continued happily for another hundred years."
  },
  {
    "cardStoryMstId": 60,
    "cardUniqueId": 15,
    "cardMstId": 30,
    "evolutionLevel": 0,
    "step": 4,
    "story": "The elf knew that his wife had long since passed,\\nbut he still found himself talking to her. It was the only thing that kept him going. When the last of her corpse had finally rotted away,\\nthe elf went insane and followed his conversation partner into the abyss."
  },
  {
    "cardStoryMstId": 61,
    "cardUniqueId": 16,
    "cardMstId": 31,
    "evolutionLevel": 0,
    "step": 1,
    "story": "I like to rumble, it makes my body sway.\\nI like whirlpools that turn anger into praise."
  },
  {
    "cardStoryMstId": 62,
    "cardUniqueId": 16,
    "cardMstId": 31,
    "evolutionLevel": 0,
    "step": 2,
    "story": "Cries for justice make my body sway.\\nThe roar of battle cannot be drowned.\\nI live for this."
  },
  {
    "cardStoryMstId": 63,
    "cardUniqueId": 16,
    "cardMstId": 32,
    "evolutionLevel": 0,
    "step": 3,
    "story": "The flow of blood makes my body sway.\\nMy master fought the enemy's justice."
  },
  {
    "cardStoryMstId": 64,
    "cardUniqueId": 16,
    "cardMstId": 32,
    "evolutionLevel": 0,
    "step": 4,
    "story": "At times of peace, my spear yearns for another confrontation."
  },
  {
    "cardStoryMstId": 65,
    "cardUniqueId": 17,
    "cardMstId": 33,
    "evolutionLevel": 0,
    "step": 1,
    "story": "There once was a strange bird that captivated the king with its beautiful voice.\\n\"That bird would make a wonderful harp,\" the king thought.\\nThe next morning, he promised a huge sum of money to a pair of blacksmith brothers in exchange for the instrument."
  },
  {
    "cardStoryMstId": 66,
    "cardUniqueId": 17,
    "cardMstId": 33,
    "evolutionLevel": 0,
    "step": 2,
    "story": "The older brother was lazy, but the younger was diligent.\\nDespite this difference, they were as close as could be. The promise of a huge reward, however, was more than enough to create a rift between them, and the younger brother finished the task as the older slept."
  },
  {
    "cardStoryMstId": 67,
    "cardUniqueId": 17,
    "cardMstId": 34,
    "evolutionLevel": 0,
    "step": 3,
    "story": "The younger brother proudly displayed the bird's corpse.\\nWithout a moment's thought, the older brother, blinded by greed, thrust a kitchen knife into his younger brother. To hide his guilt, the older brother blamed the younger's death on the bird and left to see the king."
  },
  {
    "cardStoryMstId": 68,
    "cardUniqueId": 17,
    "cardMstId": 34,
    "evolutionLevel": 0,
    "step": 4,
    "story": "The harp was eventually finished, and the king was eager to hear it.\\nThe harp began to sing.\\n\"The elder brother's heart is coarse, he killed the younger without remorse.\"\\nThe king understood and had the older brother beheaded."
  },
  {
    "cardStoryMstId": 69,
    "cardUniqueId": 18,
    "cardMstId": 35,
    "evolutionLevel": 0,
    "step": 1,
    "story": "Faced with a predicament, a wizard turned to a forbidden tome...\\nBut he was too late.\\nThe boy had entered into a contract with the tome\\nwithout consulting anyone first."
  },
  {
    "cardStoryMstId": 70,
    "cardUniqueId": 18,
    "cardMstId": 35,
    "evolutionLevel": 0,
    "step": 2,
    "story": "Rule 1. Never hesitate.\\nRule 2. Never give up.\\nRule 3. Never rest."
  },
  {
    "cardStoryMstId": 71,
    "cardUniqueId": 18,
    "cardMstId": 36,
    "evolutionLevel": 0,
    "step": 3,
    "story": "Rule. Rule. Rule...\\nRuleRuleRuleRuleRuleRule\\nRule. Rule. Rule. Rule. Rule. Rule.\\nRulesRulesRules and more Rules..."
  },
  {
    "cardStoryMstId": 72,
    "cardUniqueId": 18,
    "cardMstId": 36,
    "evolutionLevel": 0,
    "step": 4,
    "story": "All the way up to 1,000...\\nRules. Rule. Rule. Rule. Rule. Rules...\\nThese are the rules to be followed by he who seeks my power.\\n\"Death\" is all that awaits."
  },
  {
    "cardStoryMstId": 73,
    "cardUniqueId": 19,
    "cardMstId": 37,
    "evolutionLevel": 0,
    "step": 1,
    "story": "Gafia (f.1087) \"Rise to Action Speech I\"\\nNo matter how sound the argument, the enemy will not listen.\\nNo matter how loud we shout, our message of justice is lost on them.\\nThis is unlike anything we've ever faced."
  },
  {
    "cardStoryMstId": 74,
    "cardUniqueId": 19,
    "cardMstId": 37,
    "evolutionLevel": 0,
    "step": 2,
    "story": "Gafia (f.1087) \"Rise to Action Speech I\"\\nSo we will negotiate through our common language—violence.\\nMay victory go to the just!"
  },
  {
    "cardStoryMstId": 75,
    "cardUniqueId": 19,
    "cardMstId": 38,
    "evolutionLevel": 0,
    "step": 3,
    "story": "Gafia (f.1087) \"Rise to Action Speech II\"\\nIf a king is someone who protects his people, then I suppose I'm not a king.\\nBut I am the same man I was before I was crowned,\\nand you swore an oath to me, did you not?"
  },
  {
    "cardStoryMstId": 76,
    "cardUniqueId": 19,
    "cardMstId": 38,
    "evolutionLevel": 0,
    "step": 4,
    "story": "Gafia (f.1087) \"Rise to Action Speech II\"\\nBrave citizens of Gorval!\\nThe time has come to shed blood in another reckless affair!\\nLet us partake of the sweet wine of victory!"
  },
  {
    "cardStoryMstId": 77,
    "cardUniqueId": 20,
    "cardMstId": 39,
    "evolutionLevel": 0,
    "step": 1,
    "story": "\"I know you. We've never met...but I know you.\"\\nA willowy voice spoke from inside my head.\\nAh, yes. I remember where I had heard this voice before."
  },
  {
    "cardStoryMstId": 78,
    "cardUniqueId": 20,
    "cardMstId": 39,
    "evolutionLevel": 0,
    "step": 2,
    "story": "My first mission.\\nBefore I knew it, I had found myself in the deepest depths of a forbidden dungeon.\\nI knew I shouldn't touch the monument,\\nbut I couldn't help myself."
  },
  {
    "cardStoryMstId": 79,
    "cardUniqueId": 20,
    "cardMstId": 40,
    "evolutionLevel": 0,
    "step": 3,
    "story": "My fingers...outstretched...\\nWhat I saw when they touched it was...amazing.\\nA familiar place, but of which I had no memory."
  },
  {
    "cardStoryMstId": 80,
    "cardUniqueId": 20,
    "cardMstId": 40,
    "evolutionLevel": 0,
    "step": 4,
    "story": "My nemesis' hand in mine...\\nDefinitely the future. It was a prophetic dream. A future that could not be changed.\\nIt gave me goosebumps."
  },
  {
    "cardStoryMstId": 81,
    "cardUniqueId": 21,
    "cardMstId": 41,
    "evolutionLevel": 0,
    "step": 1,
    "story": "Sorry. I'm not returning the hostage and I'm going to kill you. You're okay with that, right? You'll have the rest of your afterlife to be together."
  },
  {
    "cardStoryMstId": 82,
    "cardUniqueId": 21,
    "cardMstId": 41,
    "evolutionLevel": 0,
    "step": 2,
    "story": "Who said I was going to play by the rules?\\nMaybe you should wise up a bit.\\nThen again, you'll never get that chance."
  },
  {
    "cardStoryMstId": 83,
    "cardUniqueId": 21,
    "cardMstId": 42,
    "evolutionLevel": 0,
    "step": 3,
    "story": "Liar. Traitor. Deceiver. Fake. Wicked. Underhanded.\\nDeluded. Shallow. Cheater. Coward.\\nCall me what you will. It matters not."
  },
  {
    "cardStoryMstId": 84,
    "cardUniqueId": 21,
    "cardMstId": 42,
    "evolutionLevel": 0,
    "step": 4,
    "story": "A coward. That's what hides deep inside my heart.\\nA coward. The sword in the dark that fights for its life."
  },
  {
    "cardStoryMstId": 85,
    "cardUniqueId": 22,
    "cardMstId": 43,
    "evolutionLevel": 0,
    "step": 1,
    "story": "I am your follower.\\nI am but your loyal weapon."
  },
  {
    "cardStoryMstId": 86,
    "cardUniqueId": 22,
    "cardMstId": 43,
    "evolutionLevel": 0,
    "step": 2,
    "story": "I am your follower.\\nIf you order it, and they still breathe,\\nI will not hesitate."
  },
  {
    "cardStoryMstId": 87,
    "cardUniqueId": 22,
    "cardMstId": 44,
    "evolutionLevel": 0,
    "step": 3,
    "story": "I am your follower.\\nIf you order it, I will kill both old and young in equal number."
  },
  {
    "cardStoryMstId": 88,
    "cardUniqueId": 22,
    "cardMstId": 44,
    "evolutionLevel": 0,
    "step": 4,
    "story": "\"...Understood.\"\\nFollowing the hammer's order, the man painted his master in blood."
  },
  {
    "cardStoryMstId": 89,
    "cardUniqueId": 23,
    "cardMstId": 45,
    "evolutionLevel": 0,
    "step": 1,
    "story": "\"No matter where you go, I'll follow.\"\\nHe worried about her. She was always moving between jobs. So he moved too."
  },
  {
    "cardStoryMstId": 90,
    "cardUniqueId": 23,
    "cardMstId": 45,
    "evolutionLevel": 0,
    "step": 2,
    "story": "\"No matter the hardship, I'll help you.\"\\nHe drove away every suspicious-looking man who tried to approach her."
  },
  {
    "cardStoryMstId": 91,
    "cardUniqueId": 23,
    "cardMstId": 46,
    "evolutionLevel": 0,
    "step": 3,
    "story": "\"I'll give my life for you, if you so desire.\"\\nHe gave her gifts to show the depth of his emotions."
  },
  {
    "cardStoryMstId": 92,
    "cardUniqueId": 23,
    "cardMstId": 46,
    "evolutionLevel": 0,
    "step": 4,
    "story": "The man was captivated by his own devotion.\\nShe couldn't understand his feelings.\\nBut when he was sent off to war, he shouted, \"I swear on my bow, we'll meet again!\"...It shook the woman he loved to her very core."
  },
  {
    "cardStoryMstId": 93,
    "cardUniqueId": 24,
    "cardMstId": 47,
    "evolutionLevel": 0,
    "step": 1,
    "story": "There once was a girl who didn't believe in her village's customs. She wouldn't join their rituals, and sometimes, would even try to stop them. The other villagers shunned her for her strange ways. She knew, of course, that she being so different meant she must be crazy, which also meant she's never change."
  },
  {
    "cardStoryMstId": 94,
    "cardUniqueId": 24,
    "cardMstId": 47,
    "evolutionLevel": 0,
    "step": 2,
    "story": "The village would have to be the one to change. She was sure they would. With that hope in her heart, she continued to disrupt the village's rituals.  Then one day, her constant meddling turned the village against her father, the only family she knew.\\n\"I must stop causing trouble,\" she thought, and decided to change."
  },
  {
    "cardStoryMstId": 95,
    "cardUniqueId": 24,
    "cardMstId": 48,
    "evolutionLevel": 0,
    "step": 3,
    "story": "But no matter how she tried, her ideals would not waver. Just then, she had an epiphany.\\n\"I really can't change the world, can I? I'll just have to change myself.\""
  },
  {
    "cardStoryMstId": 96,
    "cardUniqueId": 24,
    "cardMstId": 48,
    "evolutionLevel": 0,
    "step": 4,
    "story": "So the girl participated in the village's coming-of-age ceremony. She killed an elder villager with her bare hands and ate from the corpse. Tears flowed from her eyes, and vomit from her lips as she completed the ritual.\\nWhile her moral compass no longer guided her, she was relieved that the village finally accepted her."
  },
  {
    "cardStoryMstId": 97,
    "cardUniqueId": 25,
    "cardMstId": 49,
    "evolutionLevel": 0,
    "step": 1,
    "story": "The man was a poet, and he was up to no good."
  },
  {
    "cardStoryMstId": 98,
    "cardUniqueId": 25,
    "cardMstId": 49,
    "evolutionLevel": 0,
    "step": 2,
    "story": "His power of speech had become a magical one."
  },
  {
    "cardStoryMstId": 99,
    "cardUniqueId": 25,
    "cardMstId": 50,
    "evolutionLevel": 0,
    "step": 3,
    "story": "With just one word, even the most defiant would become obedient. It brought him immense joy to steal their freedom. He would whisper bitter shames into their ears, and watch them break down in front of him."
  },
  {
    "cardStoryMstId": 100,
    "cardUniqueId": 25,
    "cardMstId": 50,
    "evolutionLevel": 0,
    "step": 4,
    "story": "The man turned their confessions into poetry.\\nHidden truths became embarrassing songs.\\nHe loved spreading others' secrets."
  },
  {
    "cardStoryMstId": 101,
    "cardUniqueId": 26,
    "cardMstId": 52,
    "evolutionLevel": 0,
    "step": 1,
    "story": "Chapter 1: Shell Box\\nAn object that uses \"time fragments\" to give people the \"power to travel through time.\" A person with a shell box embedded in their brain is called a \"time citizen.\""
  },
  {
    "cardStoryMstId": 102,
    "cardUniqueId": 26,
    "cardMstId": 52,
    "evolutionLevel": 0,
    "step": 2,
    "story": "Chapter 2: Shell Box\\nThose who become time citizens are resigned to having their memories meddled with by \"History's Protectors.\" If the shell box is removed, they die."
  },
  {
    "cardStoryMstId": 103,
    "cardUniqueId": 26,
    "cardMstId": 53,
    "evolutionLevel": 0,
    "step": 3,
    "story": "Chapter 3: Shell Box\\nA black box is used as an intermediary to ensure that historical modifications made by time citizens are part of the \"chronological record.\""
  },
  {
    "cardStoryMstId": 104,
    "cardUniqueId": 26,
    "cardMstId": 53,
    "evolutionLevel": 0,
    "step": 4,
    "story": "Chapter 4: Shell Box\\n\"History's Protectors\" 403 Error (Access Forbidden)"
  },
  {
    "cardStoryMstId": 105,
    "cardUniqueId": 27,
    "cardMstId": 55,
    "evolutionLevel": 0,
    "step": 1,
    "story": "The king was the only person that mattered to the entire country. The people believed that no one else deserved respect."
  },
  {
    "cardStoryMstId": 106,
    "cardUniqueId": 27,
    "cardMstId": 55,
    "evolutionLevel": 0,
    "step": 2,
    "story": "After his death, they looked to his symbol—his staff—for guidance."
  },
  {
    "cardStoryMstId": 107,
    "cardUniqueId": 27,
    "cardMstId": 56,
    "evolutionLevel": 0,
    "step": 3,
    "story": "From time to time, someone raised his staff.\\nNobody would oppose the will of those who did."
  },
  {
    "cardStoryMstId": 108,
    "cardUniqueId": 27,
    "cardMstId": 56,
    "evolutionLevel": 0,
    "step": 4,
    "story": "If the wielder of the staff was filled with greed and chose to become a dictator, the people were sure to fall in line."
  },
  {
    "cardStoryMstId": 109,
    "cardUniqueId": 28,
    "cardMstId": 58,
    "evolutionLevel": 0,
    "step": 1,
    "story": "Despite being held by both just and unjust alike,\\nthe sword had nothing to do with good or evil.\\nIt simply echoed the feelings of its owner and granted them power."
  },
  {
    "cardStoryMstId": 110,
    "cardUniqueId": 28,
    "cardMstId": 58,
    "evolutionLevel": 0,
    "step": 2,
    "story": "So when a boy who sought harmony came into possession of the sword, the world was all but certain to be at peace.\\nBut because the sword had a twin, he couldn't help but wonder what would happen if the other object fell into the wrong hands."
  },
  {
    "cardStoryMstId": 111,
    "cardUniqueId": 28,
    "cardMstId": 59,
    "evolutionLevel": 0,
    "step": 3,
    "story": "The war between good and evil continued...\\nUntil history took an unexpected turn.\\nIt occurred to the boy that, for good to exist, the world needed evil."
  },
  {
    "cardStoryMstId": 112,
    "cardUniqueId": 28,
    "cardMstId": 59,
    "evolutionLevel": 0,
    "step": 4,
    "story": "So the boy defeated all evil, and hammered the twin swords into one. From then on, he dedicated his life to keeping a precarious balance between good and evil, allowing both to prosper but neither to triumph."
  },
  {
    "cardStoryMstId": 113,
    "cardUniqueId": 29,
    "cardMstId": 61,
    "evolutionLevel": 0,
    "step": 1,
    "story": "There once was an old man whom the world wished to bless. The world tried to plant seeds of joy in his life, but none of them ever seemed to take root."
  },
  {
    "cardStoryMstId": 114,
    "cardUniqueId": 29,
    "cardMstId": 61,
    "evolutionLevel": 0,
    "step": 2,
    "story": "The world brought forth a demon for the old man to defeat, but much to everyone's surprise, this had little effect on the old man's life."
  },
  {
    "cardStoryMstId": 115,
    "cardUniqueId": 29,
    "cardMstId": 62,
    "evolutionLevel": 0,
    "step": 3,
    "story": "After defeating the demon, the old man went for a picnic in the mountains. He didn't bat an eye when the wind played a prank on him, scattering his food in the air. He bested a bear in a test of strength before lunch. That evening, he found the largest turnip he'd ever seen in his field. He plucked it from the earth with a single hand."
  },
  {
    "cardStoryMstId": 116,
    "cardUniqueId": 29,
    "cardMstId": 62,
    "evolutionLevel": 0,
    "step": 4,
    "story": "His life continued to be filled with good fortune for years to come. Eventually, the world stopped interfering in the old man's life.\\nIt was only then that accounts of his heroism spread far and wide."
  },
  {
    "cardStoryMstId": 117,
    "cardUniqueId": 30,
    "cardMstId": 64,
    "evolutionLevel": 0,
    "step": 1,
    "story": "\"I'll be a farmer. My father protected this small plantation with his life. It's not in the best location, and it doesn't even produce much...but I've played here since I was young and still see it as home. My brother left for the city, so it fell to me to look after it.\""
  },
  {
    "cardStoryMstId": 118,
    "cardUniqueId": 30,
    "cardMstId": 64,
    "evolutionLevel": 0,
    "step": 2,
    "story": "Sorry. I'm counting on you.\\nI always thought I'd go to the city and return to the village as a great doctor.\\nBut it's too late now...\\nI've been trying to leave for ages.\\nHowever...leaving your home is harder than it seems."
  },
  {
    "cardStoryMstId": 119,
    "cardUniqueId": 30,
    "cardMstId": 65,
    "evolutionLevel": 0,
    "step": 3,
    "story": "The two brothers walked slowly toward the edge of town.\\n\"Well, maybe in the next life.\"\\nThey hugged as if for the last time.\\nJust then, the ground shook as a large army appeared\\non the expanse of land before them."
  },
  {
    "cardStoryMstId": 120,
    "cardUniqueId": 30,
    "cardMstId": 65,
    "evolutionLevel": 0,
    "step": 4,
    "story": "The brothers roared and screamed with all their might,\\nrunning headlong to their deaths in the hopes of saving even just one villager.\\nThey were outnumbered 1000 to 1.\\nThey knew how the battle would end.\\nNevertheless, the brothers stood their ground, facing the army that rushed toward them with the force of a tsunami."
  },
  {
    "cardStoryMstId": 121,
    "cardUniqueId": 31,
    "cardMstId": 67,
    "evolutionLevel": 0,
    "step": 1,
    "story": "What's wrong? Why are you crying?\\nYou can tell me. I'm a friend of the weak.\\nI'll grant you anything you wish."
  },
  {
    "cardStoryMstId": 122,
    "cardUniqueId": 31,
    "cardMstId": 67,
    "evolutionLevel": 0,
    "step": 2,
    "story": "What? How cruel a parent can be!\\nWould you like a present?\\nOr maybe, you could listen to what I have to say instead."
  },
  {
    "cardStoryMstId": 123,
    "cardUniqueId": 31,
    "cardMstId": 68,
    "evolutionLevel": 0,
    "step": 3,
    "story": "Okay, it's a promise. Leave the window unlocked before you go to bed.\\nIf you don't, I won't be able to give you your present."
  },
  {
    "cardStoryMstId": 124,
    "cardUniqueId": 31,
    "cardMstId": 68,
    "evolutionLevel": 0,
    "step": 4,
    "story": "What's wrong? Why are you crying?\\nWhat's wrong? Isn't this what you wanted?\\nI only did as you asked. You said you wanted Daddy to disappear, after all..."
  },
  {
    "cardStoryMstId": 125,
    "cardUniqueId": 32,
    "cardMstId": 69,
    "evolutionLevel": 0,
    "step": 1,
    "story": "A winged man came to another filled with regret.\\n\"You made a choice,\" the winged man said. \"Now you want to undo that choice. To erase that memory. Erase your regret.\"\\nThe man responded without hesitation.\\nHe regretted a promise he had made to his wife."
  },
  {
    "cardStoryMstId": 126,
    "cardUniqueId": 32,
    "cardMstId": 69,
    "evolutionLevel": 0,
    "step": 2,
    "story": "The man was forced to dedicate his life to his wife.\\nHe went so far as to give up his career as a musician.\\nThat was his promise to her.\\nBut having given up his passion, he lost interest in life, and succumbed to regret."
  },
  {
    "cardStoryMstId": 127,
    "cardUniqueId": 32,
    "cardMstId": 70,
    "evolutionLevel": 0,
    "step": 3,
    "story": "The man begged the winged one over and over again to undo his choice, but the winged figure wasn't able to give the man the life he wanted. The man could only come to one conclusion—all his suffering was because he was born in the wrong place and time."
  },
  {
    "cardStoryMstId": 128,
    "cardUniqueId": 32,
    "cardMstId": 70,
    "evolutionLevel": 0,
    "step": 4,
    "story": "\"Fool. People like you give up on life without even trying.\\nYou all want the same thing.\"\\nBut having incessantly pleaded with the winged man,\\nthe devil finally took the man's soul in exchange for a violin."
  },
  {
    "cardStoryMstId": 129,
    "cardUniqueId": 33,
    "cardMstId": 71,
    "evolutionLevel": 0,
    "step": 1,
    "story": "Melt away. Melt away. Melt away the night's darkness...\\nAnd fall. Fall. Fall into the abyss of my heart..."
  },
  {
    "cardStoryMstId": 130,
    "cardUniqueId": 33,
    "cardMstId": 71,
    "evolutionLevel": 0,
    "step": 2,
    "story": "I want to spew all of my wicked emotions into this book. If I do, he's sure to see me as pure."
  },
  {
    "cardStoryMstId": 131,
    "cardUniqueId": 33,
    "cardMstId": 72,
    "evolutionLevel": 0,
    "step": 3,
    "story": "Do sweet nothings not make me feel ill?\\nDoes desire not make me anxious? If so, why discriminate? I'll expel all of my feelings for him onto these pages."
  },
  {
    "cardStoryMstId": 132,
    "cardUniqueId": 33,
    "cardMstId": 72,
    "evolutionLevel": 0,
    "step": 4,
    "story": "All of the emotions I've written about him have turned the pages black.\\nThis book contains nothing but madness. Insanity in its purest form."
  },
  {
    "cardStoryMstId": 133,
    "cardUniqueId": 34,
    "cardMstId": 73,
    "evolutionLevel": 0,
    "step": 1,
    "story": "◯Guild Hub/Tavern (Night)\\nApprentice\\n“It shouldn't have taken me so long to collect the herbs. That was supposed to be an easy task.”"
  },
  {
    "cardStoryMstId": 134,
    "cardUniqueId": 34,
    "cardMstId": 73,
    "evolutionLevel": 0,
    "step": 2,
    "story": "◯Guild Hub/Tavern (Night)\\nGuild Master\\n\"Don't be silly.\" Even the most seasoned veterans make mistakes. \"Everybody has to start somewhere.\""
  },
  {
    "cardStoryMstId": 135,
    "cardUniqueId": 34,
    "cardMstId": 74,
    "evolutionLevel": 0,
    "step": 3,
    "story": "◯Guild Hub/Tavern (Night)\\nGuild Master\\n“Don't get me wrong. Your fighting prowess isn't the reason you're in this guild.”"
  },
  {
    "cardStoryMstId": 136,
    "cardUniqueId": 34,
    "cardMstId": 74,
    "evolutionLevel": 0,
    "step": 4,
    "story": "◯Forest/On the way home\\nGuild Master\\n\"Everybody has high expectations of you. You'll make a fine mage. We'll have each others' backs in battle.\""
  },
  {
    "cardStoryMstId": 137,
    "cardUniqueId": 35,
    "cardMstId": 75,
    "evolutionLevel": 0,
    "step": 1,
    "story": "Long ago, there were two brothers whose strength was known far and wide. They heard rumors of a treasure that could help them save their sick mother, and so they put together a crew and traveled to a cave in hopes of finding it."
  },
  {
    "cardStoryMstId": 138,
    "cardUniqueId": 35,
    "cardMstId": 75,
    "evolutionLevel": 0,
    "step": 2,
    "story": "Many trials awaited them.\\nOne after another, their companions died. Only the two brothers managed to make it to the deepest depths of the cave and find the treasure.\\nFull of hope, they opened the chest. While skilled, they were new to adventuring and didn't take the proper precautions before opening it..."
  },
  {
    "cardStoryMstId": 139,
    "cardUniqueId": 35,
    "cardMstId": 76,
    "evolutionLevel": 0,
    "step": 3,
    "story": "The older brother suddenly burst out in laughter.\\nBy the time the younger brother realized something was wrong, it was already too late.\\nHe shook his older brother violently, but the laughter continued.\\nThe younger brother smelled a stench coming from within the chest, and ran away in terror."
  },
  {
    "cardStoryMstId": 140,
    "cardUniqueId": 35,
    "cardMstId": 76,
    "evolutionLevel": 0,
    "step": 4,
    "story": "In his hasty retreat, the younger brother slipped and fell in some mud.\\nThe next thing he knew, his hand was drenched in blood. His life was over.\\nIt's been said that he now haunts the cave as a ghost, warning adventurers \"not to open the treasure chest inside.\""
  },
  {
    "cardStoryMstId": 141,
    "cardUniqueId": 36,
    "cardMstId": 77,
    "evolutionLevel": 0,
    "step": 1,
    "story": "To be desired, to be lusted after, to be forced upon...\\nTo be used like an old rag."
  },
  {
    "cardStoryMstId": 142,
    "cardUniqueId": 36,
    "cardMstId": 77,
    "evolutionLevel": 0,
    "step": 2,
    "story": "No warmth. No cold. Just apathy.\\nOver and over again..."
  },
  {
    "cardStoryMstId": 143,
    "cardUniqueId": 36,
    "cardMstId": 78,
    "evolutionLevel": 0,
    "step": 3,
    "story": "Being forced to do disturbing things.\\nOr brutally forced to do things that go against my nature."
  },
  {
    "cardStoryMstId": 144,
    "cardUniqueId": 36,
    "cardMstId": 78,
    "evolutionLevel": 0,
    "step": 4,
    "story": "That's why I closed off my heart...\\nWhy I swore an oath to live life as my master's tool.\\nAn oath to give in to brutality."
  },
  {
    "cardStoryMstId": 145,
    "cardUniqueId": 37,
    "cardMstId": 79,
    "evolutionLevel": 0,
    "step": 1,
    "story": "The meat was too perfect.\\nProbably made by someone with similar taste to my own.\\nThe skilled eye of someone that shared my profession.\\nJealousy overtook me faster than the electric currents surging through my brain."
  },
  {
    "cardStoryMstId": 146,
    "cardUniqueId": 37,
    "cardMstId": 79,
    "evolutionLevel": 0,
    "step": 2,
    "story": "Annoyed. Annoyed. Annoyed...\\nI was just plain annoyed.\\nThat's why I sought a weapon that I could use to hone my skills."
  },
  {
    "cardStoryMstId": 147,
    "cardUniqueId": 37,
    "cardMstId": 80,
    "evolutionLevel": 0,
    "step": 3,
    "story": "No matter how good the weapon, no matter how hard I trained, perfection continued to elude me.\\nNo matter how many I killed, I never again tasted meat like I tasted that day."
  },
  {
    "cardStoryMstId": 148,
    "cardUniqueId": 37,
    "cardMstId": 80,
    "evolutionLevel": 0,
    "step": 4,
    "story": "I understood immediately. The man who stood before me created that meat.\\nSquish. Squash... Squish. Squash. Squash. Squash.\\n\"So, so beautiful...\"\\nThe next thing she knew, she had been turned into the meat she sought."
  },
  {
    "cardStoryMstId": 149,
    "cardUniqueId": 38,
    "cardMstId": 81,
    "evolutionLevel": 0,
    "step": 1,
    "story": "Nobody knows what wish was made upon the bow.\\nBut the chain of hatred it left in its wake has led to such massive conflicts that it's become known as the Calamity Bow."
  },
  {
    "cardStoryMstId": 150,
    "cardUniqueId": 38,
    "cardMstId": 81,
    "evolutionLevel": 0,
    "step": 2,
    "story": "Since it was intended for the announcement of ceasefires, it was created with the ability to shoot impossible distances.\\n\"Let's put an end to this foolish war. It all started from a single misunderstanding. There's no need for all this bloodshed.\"\\nThe bow was made to accommodate the desire for peace."
  },
  {
    "cardStoryMstId": 151,
    "cardUniqueId": 38,
    "cardMstId": 82,
    "evolutionLevel": 0,
    "step": 3,
    "story": "The day finally came where the bow saw its first battle.\\nIt had been watching over the battle.\\nThe arrow it fired went farther than imagined. Not only farther, but faster and higher, and well into the battlefield."
  },
  {
    "cardStoryMstId": 152,
    "cardUniqueId": 38,
    "cardMstId": 82,
    "evolutionLevel": 0,
    "step": 4,
    "story": "\"The terms for peace will be delivered soon.\\nThe soldiers probably won't agree, but a peaceful world is...\"\\nThe Death God's arrow fell upon whomever desired peace the most.\\nThe enemy's prime minister removed the arrow from his wife's head. Consumed with hatred, he condemned this cowardly act and ordered his army to leave no man alive."
  },
  {
    "cardStoryMstId": 153,
    "cardUniqueId": 39,
    "cardMstId": 83,
    "evolutionLevel": 0,
    "step": 1,
    "story": "The jaws are blades that let no prey escape."
  },
  {
    "cardStoryMstId": 154,
    "cardUniqueId": 39,
    "cardMstId": 83,
    "evolutionLevel": 0,
    "step": 2,
    "story": "The scales are shields that will never shatter."
  },
  {
    "cardStoryMstId": 155,
    "cardUniqueId": 39,
    "cardMstId": 84,
    "evolutionLevel": 0,
    "step": 3,
    "story": "The eyes show conviction that cannot be broken."
  },
  {
    "cardStoryMstId": 156,
    "cardUniqueId": 39,
    "cardMstId": 84,
    "evolutionLevel": 0,
    "step": 4,
    "story": "When taken in hand, the scythe steals the wielder's humanity, forcing them to give up everything to receive the power of the dragon."
  },
  {
    "cardStoryMstId": 157,
    "cardUniqueId": 40,
    "cardMstId": 85,
    "evolutionLevel": 0,
    "step": 1,
    "story": "The woman was beyond lucky.\\nShe got everything she wanted in life,\\nand knew for certain fortune smiled upon her.\\nAfter all, she had chanced upon a magical tool.\\nThere was no wish it would not grant."
  },
  {
    "cardStoryMstId": 158,
    "cardUniqueId": 40,
    "cardMstId": 85,
    "evolutionLevel": 0,
    "step": 2,
    "story": "The scales granted the woman's wishes without demanding compensation.\\nShe thought it strange that, with every wish, the scale would begin to tilt her way,\\nbut her concerns vanished as her wealth expanded."
  },
  {
    "cardStoryMstId": 159,
    "cardUniqueId": 40,
    "cardMstId": 86,
    "evolutionLevel": 0,
    "step": 3,
    "story": "One day, on a whim, she decided to wish for everything.\\nThe scale tilted far to her side, as if granting her wish.\\nThe scale fell heavily to one side, and the woman was\\nrun down by a passing carriage and killed."
  },
  {
    "cardStoryMstId": 160,
    "cardUniqueId": 40,
    "cardMstId": 86,
    "evolutionLevel": 0,
    "step": 4,
    "story": "She never learned the truth.\\nThe scales simply granted an advanced payment on a person's life, and that's what it had been giving her.\\nAs such, she never questioned her own fate even after it had run its course."
  },
  {
    "cardStoryMstId": 161,
    "cardUniqueId": 41,
    "cardMstId": 87,
    "evolutionLevel": 0,
    "step": 1,
    "story": "I  want  to  love  him,  to  be  loved by him,  to  become  one with him."
  },
  {
    "cardStoryMstId": 162,
    "cardUniqueId": 41,
    "cardMstId": 87,
    "evolutionLevel": 0,
    "step": 2,
    "story": "I  want  to  be  with  him  now  and  forever."
  },
  {
    "cardStoryMstId": 163,
    "cardUniqueId": 41,
    "cardMstId": 88,
    "evolutionLevel": 0,
    "step": 3,
    "story": "I  want  to  be  drowned  and  devoured  and  mixed  with  him."
  },
  {
    "cardStoryMstId": 164,
    "cardUniqueId": 41,
    "cardMstId": 88,
    "evolutionLevel": 0,
    "step": 4,
    "story": "I  want  to  be  swallowed  by  his  joy  and  his  pain."
  },
  {
    "cardStoryMstId": 165,
    "cardUniqueId": 42,
    "cardMstId": 89,
    "evolutionLevel": 0,
    "step": 1,
    "story": "\"Hey, let's hang out. You'll want to hear this.\"\\nHe was a bad influence, and his face told me all I needed to know. I wasn't going to want to hear this. \"You know the big house up on the hill? They say that the family left the grandfather there and disappeared.\" It wasn't the first time I'd heard of a \"rich\" family leaving in the night to escape debt. It was pretty common."
  },
  {
    "cardStoryMstId": 166,
    "cardUniqueId": 42,
    "cardMstId": 89,
    "evolutionLevel": 0,
    "step": 2,
    "story": "My friend's plan was this...\\nThat evening, we would sneak into the house and take whatever of value was left. With only an old man living there, he figured the house would be free for the taking. \"Ugh.\" That's all I could think as I became a part of his scheme. Still, we had plenty of experience with petty thievery, so we both had faith that we'd be fast enough to get away."
  },
  {
    "cardStoryMstId": 167,
    "cardUniqueId": 42,
    "cardMstId": 90,
    "evolutionLevel": 0,
    "step": 3,
    "story": "When evening came, we snuck into the house through the window. We didn't even need to pick the lock like we'd planned. I wrote it off as the carelessness of the elderly, but something about it left me uneasy.\\nAs we walked around the house, we saw no signs of neglect. If anything, it looked well cared for."
  },
  {
    "cardStoryMstId": 168,
    "cardUniqueId": 42,
    "cardMstId": 90,
    "evolutionLevel": 0,
    "step": 4,
    "story": "We found an archive as big as a library and started going through the bookshelves. That's when it happened. There was a sudden \"boom.\" When I ran to the bookshelf where my friend had been, all I found was a single book.\\nTerrified, I left the house without stealing anything.\\nThat was two weeks ago, and still, my friend is missing."
  },
  {
    "cardStoryMstId": 169,
    "cardUniqueId": 43,
    "cardMstId": 91,
    "evolutionLevel": 0,
    "step": 1,
    "story": "There once was a woman who sought revenge above all else. Another woman had stolen her family, her status, and even the man she loved...\\nHer mind was made up. She'd take everything from the other woman, including her life.\\nBut she wouldn't just kill her; no, only the most painful death would do."
  },
  {
    "cardStoryMstId": 170,
    "cardUniqueId": 43,
    "cardMstId": 91,
    "evolutionLevel": 0,
    "step": 2,
    "story": "In time, the woman got her revenge by sealing the subject of her wrath in a staff. This ensured a long, painful death. After all, the other woman was a sorceress.\\nLosing all of her magic would be pain beyond reckoning."
  },
  {
    "cardStoryMstId": 171,
    "cardUniqueId": 43,
    "cardMstId": 92,
    "evolutionLevel": 0,
    "step": 3,
    "story": "So she channeled the other woman's magic through the staff, using it in countless battles.\\nShe gleefully vanquished enemy after enemy.\\nIn time, her and her staff gained great renown.\\nUnfortunately, she died before achieving her ultimate goal."
  },
  {
    "cardStoryMstId": 172,
    "cardUniqueId": 43,
    "cardMstId": 92,
    "evolutionLevel": 0,
    "step": 4,
    "story": "At the moment of her death, she swore she'd heard the staff whisper, \"I win.\"\\nOn the day of her funeral, her family mistook the staff for something precious and buried her with it. Forced to spend the afterlife with her mortal enemy, the woman knew greater torment than her enemy ever would."
  },
  {
    "cardStoryMstId": 173,
    "cardUniqueId": 44,
    "cardMstId": 93,
    "evolutionLevel": 0,
    "step": 1,
    "story": "There will be nothing here before long.\\nOur world is slowly being consumed by darkness.\\nThese are our final moments. His face consumed my heart. I could almost cry. His face... A smile only I was allowed to see."
  },
  {
    "cardStoryMstId": 174,
    "cardUniqueId": 44,
    "cardMstId": 93,
    "evolutionLevel": 0,
    "step": 2,
    "story": "I was fine, though...\\nFine being swallowed into the eternally expanding darkness. As long as it was with him.\\nI was even happy about it..."
  },
  {
    "cardStoryMstId": 175,
    "cardUniqueId": 44,
    "cardMstId": 94,
    "evolutionLevel": 0,
    "step": 3,
    "story": "No matter how hard I reach, that day will not return to me. But if that's how it has to be..."
  },
  {
    "cardStoryMstId": 176,
    "cardUniqueId": 44,
    "cardMstId": 94,
    "evolutionLevel": 0,
    "step": 4,
    "story": "Eventually, after much resistance, the world accepted me. The fake world that he made... A warped place. I reached out once more, hoping to say one last thing..."
  },
  {
    "cardStoryMstId": 177,
    "cardUniqueId": 45,
    "cardMstId": 95,
    "evolutionLevel": 0,
    "step": 1,
    "story": "In an empire of steam, there once was a man who accomplished missions like a machine.\\nHe followed every order to the letter.\\nAfter a single insurrection, his fortitude earned him a promotion to leader of the Oracle Knights."
  },
  {
    "cardStoryMstId": 178,
    "cardUniqueId": 45,
    "cardMstId": 95,
    "evolutionLevel": 0,
    "step": 2,
    "story": "The man had neither selfish desires nor feelings.\\nHis past was spent on the battlefield,\\nforging him into a loyal minion of the state.\\nHis devotion was steadfast and he obeyed every order.\\nAnd so, the state trusted him to handle their darker matters."
  },
  {
    "cardStoryMstId": 179,
    "cardUniqueId": 45,
    "cardMstId": 96,
    "evolutionLevel": 0,
    "step": 3,
    "story": "The man had neither a past nor emotions.\\nStill, nightmares plagued him every night. The state had killed the person he wanted to protect the most, and now they haunted his dreams."
  },
  {
    "cardStoryMstId": 180,
    "cardUniqueId": 45,
    "cardMstId": 96,
    "evolutionLevel": 0,
    "step": 4,
    "story": "The man sowed seeds and waited for them to grow.\\nHe looked forward to smelling the sweet scent of his blossoming revenge.\\nWhen he bowed his head to the king, his eyes burned with the fury of a warrior."
  },
  {
    "cardStoryMstId": 181,
    "cardUniqueId": 46,
    "cardMstId": 97,
    "evolutionLevel": 0,
    "step": 1,
    "story": "<Report May 7th, 3:33pm>\\nAn unknown challenger has emerged victorious in the arena. He defeated the reigning champion in a mere 12 seconds. An investigation into his identity is underway."
  },
  {
    "cardStoryMstId": 182,
    "cardUniqueId": 46,
    "cardMstId": 97,
    "evolutionLevel": 0,
    "step": 2,
    "story": "<Report May 7th, 6:08pm>\\nA review of the participant roster revealed that the challenger was a foot soldier until yesterday. However, he was using an unfamiliar weapon.\\nFurther investigations pending."
  },
  {
    "cardStoryMstId": 183,
    "cardUniqueId": 46,
    "cardMstId": 98,
    "evolutionLevel": 0,
    "step": 3,
    "story": "<Report May 8th, 11:47am>\\nThe weapon he used was not in our records. Requesting further orders.\\n\\n<Response May 9th, 9:32am>\\nWe will get back to you in due course."
  },
  {
    "cardStoryMstId": 184,
    "cardUniqueId": 46,
    "cardMstId": 98,
    "evolutionLevel": 0,
    "step": 4,
    "story": "<Report May 9th, 10:15am>\\nWe have destroyed the weapon, stripped the challenger of his title, and prohibited him from participating for three months. We consider the matter closed.\\nThank you for your cooperation."
  },
  {
    "cardStoryMstId": 185,
    "cardUniqueId": 47,
    "cardMstId": 99,
    "evolutionLevel": 0,
    "step": 1,
    "story": "I'd been a slave all my life, the songs of freedom but a dream to me. I couldn't even breathe without permission."
  },
  {
    "cardStoryMstId": 186,
    "cardUniqueId": 47,
    "cardMstId": 99,
    "evolutionLevel": 0,
    "step": 2,
    "story": "I lived without a single thought of my own. I took orders and did as I was told. Sure, it was tough, but that's just what life is. Or at least that's what I thought."
  },
  {
    "cardStoryMstId": 187,
    "cardUniqueId": 47,
    "cardMstId": 100,
    "evolutionLevel": 0,
    "step": 3,
    "story": "I couldn't forgive the man who shot Master to set me free. He thought it was the right thing to do. That he was helping me. \"Now, you can live how you want to live,\" he said. It felt like he was mocking how I'd lived up until then."
  },
  {
    "cardStoryMstId": 188,
    "cardUniqueId": 47,
    "cardMstId": 100,
    "evolutionLevel": 0,
    "step": 4,
    "story": "That's why the first thing I did with my freedom was murder him. The rage welled up inside of me, demanding violence. The next thing I knew, I had taken the gun from Master's pocket and shot my liberator dead."
  },
  {
    "cardStoryMstId": 189,
    "cardUniqueId": 48,
    "cardMstId": 101,
    "evolutionLevel": 0,
    "step": 1,
    "story": "There once was a man who refused to compromise. Though he had long given up on the military, he still managed to earn a position of command. He didn't bother explaining why to his men. He knew they would never understand."
  },
  {
    "cardStoryMstId": 190,
    "cardUniqueId": 48,
    "cardMstId": 101,
    "evolutionLevel": 0,
    "step": 2,
    "story": "But he understood better than anybody. The fact that most do not have the will to train, that few opt for anything more than the path of least resistance. That's why he invested everything into his spear. So few, he realized, had the drive to reach his level."
  },
  {
    "cardStoryMstId": 191,
    "cardUniqueId": 48,
    "cardMstId": 102,
    "evolutionLevel": 0,
    "step": 3,
    "story": "In time, the man's country went to war with its neighbor over their resources. Though crude and inexperienced, his unit proved themselves an able team. But leading such an untrained unit was beneath him. So, he went off on his own."
  },
  {
    "cardStoryMstId": 192,
    "cardUniqueId": 48,
    "cardMstId": 102,
    "evolutionLevel": 0,
    "step": 4,
    "story": "The man did not fear death. He faced the opposing army alone, inching closer to true mastery with every thrust of his spear. Even a thousand men could not take him. But the enemy troops were as numerous as they were skilled. With no way to reach the archers that rained arrows upon him, the man was slain. The god of war, touched to see him wielding his spear even in the afterlife, imbued the warrior's soul into his beloved weapon. So it was that he could continue to pursue his goal."
  },
  {
    "cardStoryMstId": 193,
    "cardUniqueId": 49,
    "cardMstId": 103,
    "evolutionLevel": 0,
    "step": 1,
    "story": "♪Ein Männlein steht im Walde ganz still und stumm,\\nes hat von lauter Purpur ein Mäntlein um.♪"
  },
  {
    "cardStoryMstId": 194,
    "cardUniqueId": 49,
    "cardMstId": 103,
    "evolutionLevel": 0,
    "step": 2,
    "story": "♪Sagt, wer mag das Männlein sein,\\ndas da steht im Wald allein\\nmit dem purpurroten Mäntelein.♪"
  },
  {
    "cardStoryMstId": 195,
    "cardUniqueId": 49,
    "cardMstId": 104,
    "evolutionLevel": 0,
    "step": 3,
    "story": "♪Das Männlein steht im Walde auf einem Bein\\nund hat auf seinem Kopfe schwarz Käpplein klein...\\n♪"
  },
  {
    "cardStoryMstId": 196,
    "cardUniqueId": 49,
    "cardMstId": 104,
    "evolutionLevel": 0,
    "step": 4,
    "story": "...Come on, it's your turn now,\\nBrother! ...Dearest? Brother.\\nLet me hear you sing!"
  },
  {
    "cardStoryMstId": 197,
    "cardUniqueId": 50,
    "cardMstId": 105,
    "evolutionLevel": 0,
    "step": 1,
    "story": "There once was a boy who lamented being exploited.\\nWhen his honest and hard-working parents died due to the carelessness of their feudal lord, he sought to make the world a more just place."
  },
  {
    "cardStoryMstId": 198,
    "cardUniqueId": 50,
    "cardMstId": 105,
    "evolutionLevel": 0,
    "step": 2,
    "story": "Then one day, a man appeared before the boy and gave him a tome of infinite knowledge. Unable to read a page of it, the boy committed himself to his studies. There was soon not a single word he didn't understand."
  },
  {
    "cardStoryMstId": 199,
    "cardUniqueId": 50,
    "cardMstId": 106,
    "evolutionLevel": 0,
    "step": 3,
    "story": "But he still had much to learn.\\nWhile he could read the tome, he failed to understand it. In time, the boy grew to adulthood, took a wife, and had a family of his own."
  },
  {
    "cardStoryMstId": 200,
    "cardUniqueId": 50,
    "cardMstId": 106,
    "evolutionLevel": 0,
    "step": 4,
    "story": "It was then that he finally understood the tome.\\nHis infinite knowledge plunged him into infinite despair. For he finally understood the truth: No matter how hard they might try, the world would never be just."
  },
  {
    "cardStoryMstId": 201,
    "cardUniqueId": 51,
    "cardMstId": 107,
    "evolutionLevel": 0,
    "step": 1,
    "story": "They say that laughter's the best medicine.\\nIf it really can cure ailments without pills or surgeries or needles, then I'd definitely want to learn to make people laugh."
  },
  {
    "cardStoryMstId": 202,
    "cardUniqueId": 51,
    "cardMstId": 107,
    "evolutionLevel": 0,
    "step": 2,
    "story": "I tried to learn a few tongue twisters.\\nBut when I said them out loud, it just scared the person I told them to. But why?"
  },
  {
    "cardStoryMstId": 203,
    "cardUniqueId": 51,
    "cardMstId": 108,
    "evolutionLevel": 0,
    "step": 3,
    "story": "I tried memorizing a comedy show.\\nBut when I tried the routine in public, it just put people to sleep. But why?"
  },
  {
    "cardStoryMstId": 204,
    "cardUniqueId": 51,
    "cardMstId": 108,
    "evolutionLevel": 0,
    "step": 4,
    "story": "\"You need to put feeling into it if you want to make someone laugh.\"\\nI took this advice to heart. Sadly, the result was the same.\\nI am putting feeling into this! \"Laugh already.\""
  },
  {
    "cardStoryMstId": 205,
    "cardUniqueId": 52,
    "cardMstId": 109,
    "evolutionLevel": 0,
    "step": 1,
    "story": "Infinitely reflecting mirrors.\\nHe dreams. He sees a distant world."
  },
  {
    "cardStoryMstId": 206,
    "cardUniqueId": 52,
    "cardMstId": 109,
    "evolutionLevel": 0,
    "step": 2,
    "story": "As long as it's not here,\\nI'm sure it's somewhere I can shine."
  },
  {
    "cardStoryMstId": 207,
    "cardUniqueId": 52,
    "cardMstId": 110,
    "evolutionLevel": 0,
    "step": 3,
    "story": "I walk into the mirror.\\nI have no idea what lies ahead."
  },
  {
    "cardStoryMstId": 208,
    "cardUniqueId": 52,
    "cardMstId": 110,
    "evolutionLevel": 0,
    "step": 4,
    "story": "I deny my own incompetence.\\nI will until the day I die.\\nBecause accepting it would break me..."
  },
  {
    "cardStoryMstId": 209,
    "cardUniqueId": 53,
    "cardMstId": 111,
    "evolutionLevel": 0,
    "step": 1,
    "story": "There once was a pair of identical twin brothers.\\nThey were both excellent swordsmen and had bested masters of the craft. But as the two approached adulthood, their father was defeated in a duel, and their family name tarnished."
  },
  {
    "cardStoryMstId": 210,
    "cardUniqueId": 53,
    "cardMstId": 111,
    "evolutionLevel": 0,
    "step": 2,
    "story": "The older twin stayed loyal to his father's teachings and worked to fight for his country.\\nThe younger twin, however, became obsessed with their father's death.\\nSearching for the right direction, he decided that brute force would rule the day and set out on a path of inhuman violence."
  },
  {
    "cardStoryMstId": 211,
    "cardUniqueId": 53,
    "cardMstId": 112,
    "evolutionLevel": 0,
    "step": 3,
    "story": "From then on, both brothers earned renown in the wildly different paths they took. While the older brother fought for his country and earned both status and wealth, the younger took on more unsavory work and was constantly on the run."
  },
  {
    "cardStoryMstId": 212,
    "cardUniqueId": 53,
    "cardMstId": 112,
    "evolutionLevel": 0,
    "step": 4,
    "story": "In time, the question of who the best swordsman in the kingdom was arose once more, and a duel was scheduled. The older brother won.\\n“It is I, the elder brother, who claims victory,”\\n he declared, and he was right. He then gave up everything for gold and disappeared into darkness..."
  },
  {
    "cardStoryMstId": 213,
    "cardUniqueId": 54,
    "cardMstId": 113,
    "evolutionLevel": 0,
    "step": 1,
    "story": "[Start]\\nTo atone in the slightest bit, I have decided to raise the sole surviving girl and help her once again feel emotions.\\nAt first I thought it a lost cause, but I am finally starting to see results. She enjoys life once again, and I occasionally see her almost smile."
  },
  {
    "cardStoryMstId": 214,
    "cardUniqueId": 54,
    "cardMstId": 113,
    "evolutionLevel": 0,
    "step": 2,
    "story": "[Progress]\\nI've given up on my promise to her, but she isn't upset.\\nSeems like she feels that both promises and women are meant to be broken.\\nI shifted gears today and smashed the hair ornament I originally bought for her.\\nShe had a queer expression on her face, and her anger finally came through."
  },
  {
    "cardStoryMstId": 215,
    "cardUniqueId": 54,
    "cardMstId": 114,
    "evolutionLevel": 0,
    "step": 3,
    "story": "[Progress]\\nSo much time has passed... We've moved in together.\\nIt's been about ten years since I brought her here.\\nI searched for that damned hair ornament all over the country and finally found one.\\nI wonder if she'll forgive me?"
  },
  {
    "cardStoryMstId": 216,
    "cardUniqueId": 54,
    "cardMstId": 114,
    "evolutionLevel": 0,
    "step": 4,
    "story": "[Conclusion]\\nIt's really a shame I can't see you reading this.\\nI wonder if you feel the loneliness without me by your side.\\nIf you do, that's love. And if seeing my death felt like it\\nwould rip your heart in two, that's sadness.\\nI sincerely hope I was able to return your human emotions to you."
  },
  {
    "cardStoryMstId": 217,
    "cardUniqueId": 55,
    "cardMstId": 115,
    "evolutionLevel": 0,
    "step": 1,
    "story": "A beautiful melody melts away on the water's surface.\\nAn elegant voice echoes into the sky. It's a beautifully sad echo. It's the song of unrequited love..."
  },
  {
    "cardStoryMstId": 218,
    "cardUniqueId": 55,
    "cardMstId": 115,
    "evolutionLevel": 0,
    "step": 2,
    "story": "The mermaid loved songs from the bottom of her heart.\\nWhen that heart was disturbed, she would sing loud, lamenting melodies."
  },
  {
    "cardStoryMstId": 219,
    "cardUniqueId": 55,
    "cardMstId": 116,
    "evolutionLevel": 0,
    "step": 3,
    "story": "The mermaid was in love.\\nBut she knew the love would go unrequited.\\nHer singing was, after all, harmful to humans."
  },
  {
    "cardStoryMstId": 220,
    "cardUniqueId": 55,
    "cardMstId": 116,
    "evolutionLevel": 0,
    "step": 4,
    "story": "How terrible it must be to have a mouth filled with irresponsible emotion.\\nHer voice would make men go mad.\\nShe was eventually killed at the hands of a man seduced by her song.\\nIn her final moments, the mermaid sang for the warmth of the man she finally managed to touch."
  },
  {
    "cardStoryMstId": 221,
    "cardUniqueId": 56,
    "cardMstId": 117,
    "evolutionLevel": 0,
    "step": 1,
    "story": "Humans worship and try to overcome beings greater than themselves.\\nGod loved them for being so ambitious."
  },
  {
    "cardStoryMstId": 222,
    "cardUniqueId": 56,
    "cardMstId": 117,
    "evolutionLevel": 0,
    "step": 2,
    "story": "Humans are intelligent. They know to jump into water when they're hot and build a fire when they're cold.\\nGod loved them for their resourcefulness."
  },
  {
    "cardStoryMstId": 223,
    "cardUniqueId": 56,
    "cardMstId": 118,
    "evolutionLevel": 0,
    "step": 3,
    "story": "But even God's favored children were not without their weaknesses.\\nGod named their shortcomings the Seven Deadly Sins, and invested much of his time in keeping the humans on the righteous path."
  },
  {
    "cardStoryMstId": 224,
    "cardUniqueId": 56,
    "cardMstId": 118,
    "evolutionLevel": 0,
    "step": 4,
    "story": "However, this seemed to have the opposite effect.\\nTo discourage a human from a course of action only pushes them to do something even more taboo, prompting more people still to follow in their footsteps.\\nDevastated by the evil deeds that consumed his children, God decided to flood the world and start anew."
  },
  {
    "cardStoryMstId": 225,
    "cardUniqueId": 57,
    "cardMstId": 119,
    "evolutionLevel": 0,
    "step": 1,
    "story": "There once was a man who tried to resist the flow of time.\\nHe searched far and wide to find a place that controls time,\\n hellbent on reversing \\n\"time's flow\" and reviving his dead wife.\\nHe traveled the world for decades,\\nbut found nothing."
  },
  {
    "cardStoryMstId": 226,
    "cardUniqueId": 57,
    "cardMstId": 119,
    "evolutionLevel": 0,
    "step": 2,
    "story": "But something within the man's heart changed along the way. He no longer focused on the pain of loss, but instead began to consider the sanctity of her life."
  },
  {
    "cardStoryMstId": 227,
    "cardUniqueId": 57,
    "cardMstId": 120,
    "evolutionLevel": 0,
    "step": 3,
    "story": "He was ultimately unable to resist the flow of time,\\nbut simultaneously, it was that eternal flow that healed his heart and granted him mercy.\\nFor the first time in decades,\\nhe looked up at the sky and felt contentedness."
  },
  {
    "cardStoryMstId": 228,
    "cardUniqueId": 57,
    "cardMstId": 120,
    "evolutionLevel": 0,
    "step": 4,
    "story": "\"I'm glad to have known you.\"\\nWhispering the words he felt in his heart,\\nthe man wept tears of relief and joy."
  },
  {
    "cardStoryMstId": 229,
    "cardUniqueId": 58,
    "cardMstId": 121,
    "evolutionLevel": 0,
    "step": 1,
    "story": "It wasn't supposed to be this way...\\nHe spoke through tears as he thought back on his life.\\nAs if in answer, a light flickered alive in a darkened room. It gradually began to take form, and before he knew it, before him stood a fairy like the ones in the tales."
  },
  {
    "cardStoryMstId": 230,
    "cardUniqueId": 58,
    "cardMstId": 121,
    "evolutionLevel": 0,
    "step": 2,
    "story": "\"What do you hold dear?\"\\nThe fairy asked.\\n\"List as many things as you want.\"\\nIt was then that the man reminisced on the path he had traveled."
  },
  {
    "cardStoryMstId": 231,
    "cardUniqueId": 58,
    "cardMstId": 122,
    "evolutionLevel": 0,
    "step": 3,
    "story": "After several minutes of silence, the man cried and cried, then began to speak of the things that brought him joy. \"Sitting down for dinner. Having a job. Being in good health. Spending time with my wife and child...\""
  },
  {
    "cardStoryMstId": 232,
    "cardUniqueId": 58,
    "cardMstId": 122,
    "evolutionLevel": 0,
    "step": 4,
    "story": "But having heard his words, the fairy smiled, ripped away all his happiness, and made despair his sustenance. \"Then feed. Feed on everything you hold dear.\""
  },
  {
    "cardStoryMstId": 233,
    "cardUniqueId": 59,
    "cardMstId": 123,
    "evolutionLevel": 0,
    "step": 1,
    "story": "There once was a famous gourmand who ate every food he could find in search of perfection. \\nBut he was unable to find a dish that satisfied his desire. Over the course of his quest, his diet had become so unhealthy that he eventually lost his sight."
  },
  {
    "cardStoryMstId": 234,
    "cardUniqueId": 59,
    "cardMstId": 123,
    "evolutionLevel": 0,
    "step": 2,
    "story": "Upon reflecting on the behavior that delivered him to his fate, the old man decided to end his quest for the perfect meal. At the urging of his doctor, he changed his diet and ate healthy meals prepared by his wife."
  },
  {
    "cardStoryMstId": 235,
    "cardUniqueId": 59,
    "cardMstId": 124,
    "evolutionLevel": 0,
    "step": 3,
    "story": "Realizing that his life was coming to an end,\\nhe found himself dreaming of eating the perfect meal.\\nIt seemed that desire hadn't disappeared after all.\\nBut after years of receiving food from his wife,\\nthe meals suddenly stopped appearing."
  },
  {
    "cardStoryMstId": 236,
    "cardUniqueId": 59,
    "cardMstId": 124,
    "evolutionLevel": 0,
    "step": 4,
    "story": "Several days passed. After incessant pleading, food finally appeared. It reeked of rot, but the old man was so hungry that he shoveled it into his mouth. The man trembled with euphoria. Finally, he had tasted the perfect meal."
  },
  {
    "cardStoryMstId": 237,
    "cardUniqueId": 60,
    "cardMstId": 125,
    "evolutionLevel": 0,
    "step": 1,
    "story": "A blind man stood along the road seeking aid in a deserted spot. Something about the beggar caught a passing man's eye, and he stopped to give him a few coins. Grateful, the beggar reached under his cloak and handed the man a beautiful hammer."
  },
  {
    "cardStoryMstId": 238,
    "cardUniqueId": 60,
    "cardMstId": 125,
    "evolutionLevel": 0,
    "step": 2,
    "story": "\"I can't take this,\" the man said. \\n\"I wouldn't just give this to anyone,\" the man insisted, as he handed over the hammer.\\nThe next day the man came back to the same spot\\nto see the beggar again."
  },
  {
    "cardStoryMstId": 239,
    "cardUniqueId": 60,
    "cardMstId": 126,
    "evolutionLevel": 0,
    "step": 3,
    "story": "Remembering the price of the hammer, he gave the beggar everything he had on hand.\\nThe beggar bowed his head and said, \"This time, I give you the most precious thing I have—my soul.\" With those words, the beggar removed his hood to reveal his face. The man was shocked to behold a knight wanted for the death of the king."
  },
  {
    "cardStoryMstId": 240,
    "cardUniqueId": 60,
    "cardMstId": 126,
    "evolutionLevel": 0,
    "step": 4,
    "story": "My last insurrection cost me my eyes,\\nbut for you who are pure of heart and has yet to accomplish his dearest desire—\\nThe man, eyes burning with greed, did not wait for the beggar to finish his words.\\nHe beat him to death and collected his bounty."
  },
  {
    "cardStoryMstId": 241,
    "cardUniqueId": 61,
    "cardMstId": 127,
    "evolutionLevel": 0,
    "step": 1,
    "story": "Things with an end are beautiful.\\nLike the noise of festivals and fleeting love."
  },
  {
    "cardStoryMstId": 242,
    "cardUniqueId": 61,
    "cardMstId": 127,
    "evolutionLevel": 0,
    "step": 2,
    "story": "Things that scatter are beautiful.\\nSuch as fireworks at night and petals in the wind."
  },
  {
    "cardStoryMstId": 243,
    "cardUniqueId": 61,
    "cardMstId": 128,
    "evolutionLevel": 0,
    "step": 3,
    "story": "Things with an end are beautiful.\\nThat is the nature of beauty. I didn't understand it when I was up in heaven.\\nIt wasn't until I fell to Earth that I really understood."
  },
  {
    "cardStoryMstId": 244,
    "cardUniqueId": 61,
    "cardMstId": 128,
    "evolutionLevel": 0,
    "step": 4,
    "story": "Things with an end are beautiful.\\nWhat humans call a cherry blossom is especially so.\\nThat means that the end of an angel like me will be supremely beautiful.\\nI put my finger on the trigger."
  },
  {
    "cardStoryMstId": 245,
    "cardUniqueId": 62,
    "cardMstId": 129,
    "evolutionLevel": 0,
    "step": 1,
    "story": "The girl's fate was decided the moment she entered the world.\\nShe knew all along what was in store for her.\\nShe knew because she was forced into knowing."
  },
  {
    "cardStoryMstId": 246,
    "cardUniqueId": 62,
    "cardMstId": 129,
    "evolutionLevel": 0,
    "step": 2,
    "story": "She was strong, but her strength came mainly from her inner resolve."
  },
  {
    "cardStoryMstId": 247,
    "cardUniqueId": 62,
    "cardMstId": 130,
    "evolutionLevel": 0,
    "step": 3,
    "story": "But, like most, she would eventually lose her way.\\nIt happened when a friendly traveler, who lamented her fate, tried to take her away.\\nIn that moment the girl was unsure what to do."
  },
  {
    "cardStoryMstId": 248,
    "cardUniqueId": 62,
    "cardMstId": 130,
    "evolutionLevel": 0,
    "step": 4,
    "story": "She felt weak and conflicted for the first time. \\nUnsure of whether or not she would be abandoned, she took matters into her own hands and stabbed him with her spear."
  },
  {
    "cardStoryMstId": 249,
    "cardUniqueId": 63,
    "cardMstId": 131,
    "evolutionLevel": 0,
    "step": 1,
    "story": "\"There are two types of people in this world...\\nThose who use and those who are used.\"\\nThat's the only lesson I was taught in the orphanage.\\nThe man I learned it from worked for the government, who used him until there was nothing left."
  },
  {
    "cardStoryMstId": 250,
    "cardUniqueId": 63,
    "cardMstId": 131,
    "evolutionLevel": 0,
    "step": 2,
    "story": "Before I realized what was happening, I was heading down the path of a user.\\nI felt no shame in using others as stepping\\nstones to better my situation in life.\\nThe one tenuous thread holding my conscience together was the sound of a flute I heard back at the orphanage."
  },
  {
    "cardStoryMstId": 251,
    "cardUniqueId": 63,
    "cardMstId": 132,
    "evolutionLevel": 0,
    "step": 3,
    "story": "As I grew older I hid my lineage to begin working at the royal palace.\\nMuch to my surprise, there were many others from my orphanage there.\\nIt was then that I realized that the lesson I had learned was right. I continued using people."
  },
  {
    "cardStoryMstId": 252,
    "cardUniqueId": 63,
    "cardMstId": 132,
    "evolutionLevel": 0,
    "step": 4,
    "story": "It had been ages since I heard that flute.\\nA distant memory stirred. I remembered everyone from the orphanage, their eyes unseeing, gathered to kill the king. \"I see. So I've been one of the used all this time.\"\\nI had been nothing more than a pawn."
  },
  {
    "cardStoryMstId": 253,
    "cardUniqueId": 64,
    "cardMstId": 133,
    "evolutionLevel": 0,
    "step": 1,
    "story": "That tome can be used in any way,\\nincluding punishing the wicked."
  },
  {
    "cardStoryMstId": 254,
    "cardUniqueId": 64,
    "cardMstId": 133,
    "evolutionLevel": 0,
    "step": 2,
    "story": "I wrote all of my desires inside to cleanse this world plagued by many evils.\\nI started it to pass judgment, plain and simple."
  },
  {
    "cardStoryMstId": 255,
    "cardUniqueId": 64,
    "cardMstId": 134,
    "evolutionLevel": 0,
    "step": 3,
    "story": "Gradually, I started to add more and more.\\n\"Death to liars.\"\\n\"Death to those who don't help the weak.\"\\n\"Death to those who overlook evil deeds.\""
  },
  {
    "cardStoryMstId": 256,
    "cardUniqueId": 64,
    "cardMstId": 134,
    "evolutionLevel": 0,
    "step": 4,
    "story": "I became a god and continued passing judgment. I wanted to wash away all evil.\\nAnd when it was all finally cleansed, I was the only one left to judge."
  },
  {
    "cardStoryMstId": 257,
    "cardUniqueId": 65,
    "cardMstId": 135,
    "evolutionLevel": 0,
    "step": 1,
    "story": "Falling sand marks the passage of time."
  },
  {
    "cardStoryMstId": 258,
    "cardUniqueId": 65,
    "cardMstId": 135,
    "evolutionLevel": 0,
    "step": 2,
    "story": "The winds break against the reef."
  },
  {
    "cardStoryMstId": 259,
    "cardUniqueId": 65,
    "cardMstId": 136,
    "evolutionLevel": 0,
    "step": 3,
    "story": "Your friend's face pops into your head."
  },
  {
    "cardStoryMstId": 260,
    "cardUniqueId": 65,
    "cardMstId": 136,
    "evolutionLevel": 0,
    "step": 4,
    "story": "The salt of your tears\\nremind you of the sea\\nfrom back home."
  },
  {
    "cardStoryMstId": 261,
    "cardUniqueId": 66,
    "cardMstId": 137,
    "evolutionLevel": 0,
    "step": 1,
    "story": "There was once a princess as beautiful as she was strange,\\nbut no matter how much she searched, she could not find a husband.\\nShe cared not about the social status of a potential husband,\\nshe only wanted him to be buried with her,\\neven if she died while he still drew breath."
  },
  {
    "cardStoryMstId": 262,
    "cardUniqueId": 66,
    "cardMstId": 137,
    "evolutionLevel": 0,
    "step": 2,
    "story": "Eventually, a man who sought the princess' hand appeared.\\nDue to an illness, his days alive were numbered,\\nso he was unafraid of the princess' request.\\nBut when she succumbed to a disease shortly after their marriage,\\nthe man recalled his promise and trembled in fear of his fate."
  },
  {
    "cardStoryMstId": 263,
    "cardUniqueId": 66,
    "cardMstId": 138,
    "evolutionLevel": 0,
    "step": 3,
    "story": "Two snakes appeared in the tomb before she was laid to rest.\\n\"I'll protect my wife as long as there is still life in me,\" he said,\\nas he cut down one of the snakes. Much to the man's surprise,\\nthe remaining snake placed a flower on the other,\\nand the dead snake writhed and twitched, filling with life once more."
  },
  {
    "cardStoryMstId": 264,
    "cardUniqueId": 66,
    "cardMstId": 138,
    "evolutionLevel": 0,
    "step": 4,
    "story": "He placed the flower on his wife's corpse,\\nbut it did not have the same effect.\\nInstead, he was buried alive with his wife and died shortly after.\\nBut before he slipped into the darkness, he swore he heard a voice call out to him.\\n“Where am I? Why is it so dark?”"
  },
  {
    "cardStoryMstId": 265,
    "cardUniqueId": 67,
    "cardMstId": 139,
    "evolutionLevel": 0,
    "step": 1,
    "story": "The maiden's thoughts melt into the blade,\\nthe steel dyed red from its earnest desires."
  },
  {
    "cardStoryMstId": 266,
    "cardUniqueId": 67,
    "cardMstId": 139,
    "evolutionLevel": 0,
    "step": 2,
    "story": "The young man murders his beloved maiden. Tears well in his eyes.\\nHe holds his blade up to the moon and it reflects his warped smile."
  },
  {
    "cardStoryMstId": 267,
    "cardUniqueId": 67,
    "cardMstId": 140,
    "evolutionLevel": 0,
    "step": 3,
    "story": "The young man runs away from the taboo. Tears well in his eyes.\\nThe blade in his hand reflects the fear as he tries to escape."
  },
  {
    "cardStoryMstId": 268,
    "cardUniqueId": 67,
    "cardMstId": 140,
    "evolutionLevel": 0,
    "step": 4,
    "story": "Years past and he lost everything.\\nHe holds the blade up to the moon and it glimmers in the light.\\nThe man feels a weight lift from him as the maiden's wish releases him from its curse."
  },
  {
    "cardStoryMstId": 269,
    "cardUniqueId": 68,
    "cardMstId": 141,
    "evolutionLevel": 0,
    "step": 1,
    "story": "□□□□□■□□□□□□□□□□□□□□□□\\n□□□■■□□□□□□□□□□□□□□□□□\\n□□■□■□□□□□□□□□□□□□□□□□\\n□□□□■□□□□□□□□□□□□□□□□□\\n□□□□■□□□□□□□□□□□□□□□□□"
  },
  {
    "cardStoryMstId": 270,
    "cardUniqueId": 68,
    "cardMstId": 141,
    "evolutionLevel": 0,
    "step": 2,
    "story": "□□□□□□□□□□□□□□□□■■■□□□\\n□□□□□□□□□□□□□□□■□□■□□□\\n□□□□□□□□□□□□□□■■■■■□□□\\n□□□□□□□□□□□□□□□□□■□□□□\\n□□□□□□□□□□□□□□□□■□□□□□"
  },
  {
    "cardStoryMstId": 271,
    "cardUniqueId": 68,
    "cardMstId": 142,
    "evolutionLevel": 0,
    "step": 3,
    "story": "□□□□□□■□□□□□□□□□□□□□□□\\n□□□□■■■■■□□□□□□□□□□□□□\\n□□□□□□■□□□□□□□□□□□□□□□\\n□□□□■■■■■□□□□□□□□□□□□□\\n□□□□□□□■□□□□□□□□□□□□□□"
  },
  {
    "cardStoryMstId": 272,
    "cardUniqueId": 68,
    "cardMstId": 142,
    "evolutionLevel": 0,
    "step": 4,
    "story": "□□□□□□□□□□□□■□□□□□□□□□\\n□□□□□□□□□□■■□□□□□□□□□□\\n□□□□□□□□□■□■□□□□□□□□□□\\n□□□□□□□□□□□■□□□□□□□□□□\\n□□□□□□□□□□□■□□□□□□□□□□"
  },
  {
    "cardStoryMstId": 273,
    "cardUniqueId": 69,
    "cardMstId": 143,
    "evolutionLevel": 0,
    "step": 1,
    "story": "The grass and flowers were just sprouting when she and the beast first met. The wounded wolf, forsaken from its pack, had lost everything and was prepared to die. As she gazed upon this helpless beast, she sensed it was a kindred spirit, and let it pass even though she was tasked with protecting the village."
  },
  {
    "cardStoryMstId": 274,
    "cardUniqueId": 69,
    "cardMstId": 143,
    "evolutionLevel": 0,
    "step": 2,
    "story": "After half a year of coexistence, word of other hungry wolves coming into the village began to spread. She tried her best not to let her dear friend know, but it was too perceptive. As suddenly as it appeared, the wolf left the woman's side."
  },
  {
    "cardStoryMstId": 275,
    "cardUniqueId": 69,
    "cardMstId": 144,
    "evolutionLevel": 0,
    "step": 3,
    "story": "A few nights later, a mournful howl from the mountains pierced through the town.\\nShe knew this was her chance to tell the wolf that she, too, did not belong in the town.\\nSo she set off to the place they met with the hope of meeting it again."
  },
  {
    "cardStoryMstId": 276,
    "cardUniqueId": 69,
    "cardMstId": 144,
    "evolutionLevel": 0,
    "step": 4,
    "story": "\"Take my corpse back to the village,\" bellowed the great wolf as it closed its eyes, prepared to take the woman's blow. But she did not move. Realizing the woman was not up to task, it plunged its teeth deep into her throat, inflicting a mortal wound.\\nThat night, it was not howling that stirred the village residents, but the tormented wails of the lamenting woman."
  },
  {
    "cardStoryMstId": 277,
    "cardUniqueId": 70,
    "cardMstId": 145,
    "evolutionLevel": 0,
    "step": 1,
    "story": "My life was designed with purpose.\\nAnd without ever truly understanding why I was born,\\non the day of my ninth birthday, everything became clear."
  },
  {
    "cardStoryMstId": 278,
    "cardUniqueId": 70,
    "cardMstId": 145,
    "evolutionLevel": 0,
    "step": 2,
    "story": "\"You're simply a spare.\"\\nThat's what my father said with his cold eyes cast down on me.\\nIn that instant, I knew who I was spare for,\\nsince I had grown up seething with jealousy over how\\nmy parents treated my older sister better."
  },
  {
    "cardStoryMstId": 279,
    "cardUniqueId": 70,
    "cardMstId": 146,
    "evolutionLevel": 0,
    "step": 3,
    "story": "I began to doubt my father's logic.\\nDid he really expect me to just accept his\\nversion of the truth, like some dog?\\nI had known since I was young how my sister's\\nsickness drove my parents to near insanity."
  },
  {
    "cardStoryMstId": 280,
    "cardUniqueId": 70,
    "cardMstId": 146,
    "evolutionLevel": 0,
    "step": 4,
    "story": "I wanted to become the real thing,\\nto seize my own purpose for living.\\nAnd since there can only be one,\\nI had no option but to kill her.\\nAs I approached my languishing sister's bed, she softly smiled as if she had been expecting me..."
  },
  {
    "cardStoryMstId": 281,
    "cardUniqueId": 71,
    "cardMstId": 147,
    "evolutionLevel": 0,
    "step": 1,
    "story": "\"Poverty won't beat us. We'll finish this together.\"\\nThough not related by blood, they swore on the relationship as only an older brother and little sister could."
  },
  {
    "cardStoryMstId": 282,
    "cardUniqueId": 71,
    "cardMstId": 147,
    "evolutionLevel": 0,
    "step": 2,
    "story": "All they had was a single flintlock pistol.\\nEven in times of starvation, their pride prevented them\\nfrom pawning off their most prized possession."
  },
  {
    "cardStoryMstId": 283,
    "cardUniqueId": 71,
    "cardMstId": 148,
    "evolutionLevel": 0,
    "step": 3,
    "story": "The pair slowly withered away until they finally collapsed. They had used up all of their strength, and just when it seemed they would keep their promise to each other, they realized the barrel was empty."
  },
  {
    "cardStoryMstId": 284,
    "cardUniqueId": 71,
    "cardMstId": 148,
    "evolutionLevel": 0,
    "step": 4,
    "story": "Though completely in vain, the older brother held his younger sister close as she pulled back on the trigger.\\nIn that instant, the gun, seemingly acknowledging these prideful spirits, exploded with a brilliant light."
  },
  {
    "cardStoryMstId": 285,
    "cardUniqueId": 72,
    "cardMstId": 149,
    "evolutionLevel": 0,
    "step": 1,
    "story": "Our guild, the \"Sacred Beast's Fang,\" entrusted its members with the task of eradicating many difficult adversaries.\\nIt was something my brothers and I took pride in.\\nHowever, the dragon we were assigned to kill was like none other. Its jet-black scales shimmered with the flame of its breath."
  },
  {
    "cardStoryMstId": 286,
    "cardUniqueId": 72,
    "cardMstId": 149,
    "evolutionLevel": 0,
    "step": 2,
    "story": "I looked upon my fallen brothers and in a flash the word \"retreat\" seared itself into my brain.\\nIt was never this one-sided, so I completely froze.\\nThat same voice was always barking orders at me,\\nand to this day I regret falling back when I was told to charge."
  },
  {
    "cardStoryMstId": 287,
    "cardUniqueId": 72,
    "cardMstId": 150,
    "evolutionLevel": 0,
    "step": 3,
    "story": "After returning with my tail between my legs,\\nI noticed the lance I had given them standing upright in the burnt soil of the scorched wasteland. It seemed to have been placed there as a memorial of their victory over the dragon."
  },
  {
    "cardStoryMstId": 288,
    "cardUniqueId": 72,
    "cardMstId": 150,
    "evolutionLevel": 0,
    "step": 4,
    "story": "Overcome with seething vengeance,\\nI took the lance and used it in many battles.\\nI hope someday it will allow me to protect my friends. And maybe one day, when she suddenly appears,\\nshe won't find me foolish anymore..."
  },
  {
    "cardStoryMstId": 289,
    "cardUniqueId": 73,
    "cardMstId": 151,
    "evolutionLevel": 0,
    "step": 1,
    "story": "Everyone said they were the nicest couple.\\nEven when times were rough, they never lost sight of their happiness.\\nOn his beloved wife's birthday,\\nthe man pawned his prized violin\\nso he could buy her a nice gift."
  },
  {
    "cardStoryMstId": 290,
    "cardUniqueId": 73,
    "cardMstId": 151,
    "evolutionLevel": 0,
    "step": 2,
    "story": "He prepared a delicious feast and paired it with fine wine. Everything had to be perfect. After all, if he were successful, he'd be rewarded with his wife's beautiful smile. He knew how heavily the inability to bear a child weighed upon her, so even the slightest grin came as a tremendous relief."
  },
  {
    "cardStoryMstId": 291,
    "cardUniqueId": 73,
    "cardMstId": 152,
    "evolutionLevel": 0,
    "step": 3,
    "story": "Then he waited for her return.\\nThinking back on previous nights, he recalled her arriving home later than usual.\\nBefore going to bed the night before, he noticed how exhausted she looked.\\nStill, she smiled at him as always and said, “What am I going to do with you?”\\nConsidering that, he wasn't too worried with her lateness, but still..."
  },
  {
    "cardStoryMstId": 292,
    "cardUniqueId": 73,
    "cardMstId": 152,
    "evolutionLevel": 0,
    "step": 4,
    "story": "Maybe something happened? The man couldn't bear to stand around any longer and set out to find his wife. He had only just grabbed his coat when he heard her speak.\\n\"What am I going to do with you?\" He stood there, dumbfounded, looking at his love, who clutched his violin in her hands. In that moment, he realized why she had been coming home so late."
  },
  {
    "cardStoryMstId": 293,
    "cardUniqueId": 74,
    "cardMstId": 153,
    "evolutionLevel": 0,
    "step": 1,
    "story": "The only way to realize dreams in this insane world was through sleep. No wish was unattainable within a sweet, sweet dream."
  },
  {
    "cardStoryMstId": 294,
    "cardUniqueId": 74,
    "cardMstId": 153,
    "evolutionLevel": 0,
    "step": 2,
    "story": "Knowing that, it's plain to see why a tome that could control dreams would be so sought after.\\nUpon finally obtaining it, a mage set out to reprint the tome so that everyone in the world could attain true happiness."
  },
  {
    "cardStoryMstId": 295,
    "cardUniqueId": 74,
    "cardMstId": 154,
    "evolutionLevel": 0,
    "step": 3,
    "story": "If we are to point out the difference\\nbetween dying and continuing to sleep,\\nit's whether or not it can be interrupted."
  },
  {
    "cardStoryMstId": 296,
    "cardUniqueId": 74,
    "cardMstId": 154,
    "evolutionLevel": 0,
    "step": 4,
    "story": "Before long, the mage's wish was granted, and reprints of the tome were distributed across the land.\\nBoth the sane and the mad migrated to the world of dreams, and so it too became a world of insanity.\\nIn the end, the only one spared this tragedy was the dead mage himself."
  },
  {
    "cardStoryMstId": 297,
    "cardUniqueId": 75,
    "cardMstId": 156,
    "evolutionLevel": 0,
    "step": 1,
    "story": "The owner of the cane was a delightful person who healed anyone who needed it.\\nAs a priest, it was part of their duty to travel from village to village healing the needy. One day, however, the priest came upon a town engulfed in a fog of despair."
  },
  {
    "cardStoryMstId": 298,
    "cardUniqueId": 75,
    "cardMstId": 156,
    "evolutionLevel": 0,
    "step": 2,
    "story": "The priest asked one of the villagers what had happened. They responded that following a poor harvest, their lord had begun to demand sacrifices. The incredulous priest explained that such a thing would not help their harvests, and so they proceeded to dig up the buried sacrifices."
  },
  {
    "cardStoryMstId": 299,
    "cardUniqueId": 75,
    "cardMstId": 157,
    "evolutionLevel": 0,
    "step": 3,
    "story": "The priest began to heal the fallen. When they awoke, however, they greeted the priest not as a savior, but as a tormentor.\\n“Demon! Our families will starve to death\\nnow that you've meddled with the ritual!”\\nThey showered the gentle priest with insults as they beat him to death."
  },
  {
    "cardStoryMstId": 300,
    "cardUniqueId": 75,
    "cardMstId": 157,
    "evolutionLevel": 0,
    "step": 4,
    "story": "A long time passed, and eventually the people came to understand that their sacrifices would not bring change.\\nKnowing this, their opinion of the \"demonic\" priest changed instantly. He came to be revered as a saint, and his staff is now a holy object."
  },
  {
    "cardStoryMstId": 301,
    "cardUniqueId": 76,
    "cardMstId": 159,
    "evolutionLevel": 0,
    "step": 1,
    "story": "There once was an unsuccessful bard.\\nThe words to his songs were ill chosen, and even the nicest of folk tried to get him to stop crooning. However, unbeknownst to all, the bard crafted a masterpiece that the world had never known."
  },
  {
    "cardStoryMstId": 302,
    "cardUniqueId": 76,
    "cardMstId": 159,
    "evolutionLevel": 0,
    "step": 2,
    "story": "The song was gifted to him after he saved a fairy.\\n\"This song holds within it tremendous power, my dear. You must only sing it in times of dire need,\" said the fairy."
  },
  {
    "cardStoryMstId": 303,
    "cardUniqueId": 76,
    "cardMstId": 160,
    "evolutionLevel": 0,
    "step": 3,
    "story": "The bard continued with his writing.\\nHowever, life was not kind to him. Several times he considered sharing his masterpiece with the world,\\nbut instead he opted to keep his promise to the fairy."
  },
  {
    "cardStoryMstId": 304,
    "cardUniqueId": 76,
    "cardMstId": 160,
    "evolutionLevel": 0,
    "step": 4,
    "story": "The bard pressed on, slowly withering away from starvation until he was just moments from death. With his dying breath, he sang the fairy's song.\\nIn that instant, his body was enveloped in light,\\nand in that moment was transformed into a fairy who knew nothing of hunger."
  },
  {
    "cardStoryMstId": 305,
    "cardUniqueId": 77,
    "cardMstId": 162,
    "evolutionLevel": 0,
    "step": 1,
    "story": "Rain washes the tears from my face.\\nI wish it would wash me away, too.\\nWhat a ridiculous thought... But I'd expect nothing less from myself moments before I'm offered to the heavens as a sacrifice."
  },
  {
    "cardStoryMstId": 306,
    "cardUniqueId": 77,
    "cardMstId": 162,
    "evolutionLevel": 0,
    "step": 2,
    "story": "I knew it would come down to this.\\nEspecially when everyone looked at me when the rain stopped falling. They claimed this was the reason I was born, but not one of them could hide the indifference in their eyes."
  },
  {
    "cardStoryMstId": 307,
    "cardUniqueId": 77,
    "cardMstId": 163,
    "evolutionLevel": 0,
    "step": 3,
    "story": "Each word they uttered pushed me closer and closer to the edge of the cliff.\\nThe meaning behind each word was kind,\\nthough each one beckoned my death."
  },
  {
    "cardStoryMstId": 308,
    "cardUniqueId": 77,
    "cardMstId": 163,
    "evolutionLevel": 0,
    "step": 4,
    "story": "The roiling waves crashed below, calling me to rest under their cold embrace. I held the sword, passed down from generation to generation, against my chest and was swallowed up by the great blue. Among the countless bodies below, a blue light enveloped the sword as it quietly swayed."
  },
  {
    "cardStoryMstId": 309,
    "cardUniqueId": 78,
    "cardMstId": 165,
    "evolutionLevel": 0,
    "step": 1,
    "story": "The woman had feelings for someone.\\nIt was the king who had defeated the corrupt nobles, the man who brought peace to her home.\\n\"I will support him no matter what happens.\"\\nHer resolve held strong as she left the town."
  },
  {
    "cardStoryMstId": 310,
    "cardUniqueId": 78,
    "cardMstId": 165,
    "evolutionLevel": 0,
    "step": 2,
    "story": "Pretending to be something she wasn't, she became the subordinate her superiors wanted.\\nShe deceived all around her and moved up in the world.\\nAfter many years of this, she was finally granted an audience with the king. Unfortunately, he had succumbed to illness and could no longer grant her one."
  },
  {
    "cardStoryMstId": 311,
    "cardUniqueId": 78,
    "cardMstId": 166,
    "evolutionLevel": 0,
    "step": 3,
    "story": "But she realized that she was not upset.\\nBeing someone she was not to achieve her goal meant she had lost herself in the process.\\nWhen he finally died, she was at his side, smiling.\\nWhile she wept on the inside, she found herself unable to break the smile she used to flatter her superiors."
  },
  {
    "cardStoryMstId": 312,
    "cardUniqueId": 78,
    "cardMstId": 166,
    "evolutionLevel": 0,
    "step": 4,
    "story": "No matter how much she regretted it, her old self was never coming back.\\nEverything slowed down the moment she realized that.\\nThe only thing that didn't change was the hammer she continued to wield in battle."
  },
  {
    "cardStoryMstId": 313,
    "cardUniqueId": 79,
    "cardMstId": 168,
    "evolutionLevel": 0,
    "step": 1,
    "story": "I have no family, no friends, no past.\\nI just found myself unbelievably hungry and started wandering around town.\\nI was really, REALLY hungry. Imperial forces saved me.\\nIn some sense, it might have been inevitable that I learn the meaning of life there."
  },
  {
    "cardStoryMstId": 314,
    "cardUniqueId": 79,
    "cardMstId": 168,
    "evolutionLevel": 0,
    "step": 2,
    "story": "Before I knew it, I was surrounded by others faced with similar circumstances.\\nWe were called wanderers, and our livelihoods were secured in exchange for protecting a faceless benefactor."
  },
  {
    "cardStoryMstId": 315,
    "cardUniqueId": 79,
    "cardMstId": 169,
    "evolutionLevel": 0,
    "step": 3,
    "story": "\"Strive to be the best. If you do, I promise you greater happiness.\"\\nTrusting those words, I continued to wield my sword in battle.\\nActually... It was beyond mere trust. Those words became my life."
  },
  {
    "cardStoryMstId": 316,
    "cardUniqueId": 79,
    "cardMstId": 169,
    "evolutionLevel": 0,
    "step": 4,
    "story": "Eventually, my benefactor appeared before me and held out his hand.\\n\"Congratulations. You are now a knight in the Imperial Order. From now on, you will not only serve me, but the Empire as well.\"\\nWith those words, he gave me the spear that would become a symbol of the belief that had sustained me."
  },
  {
    "cardStoryMstId": 317,
    "cardUniqueId": 80,
    "cardMstId": 171,
    "evolutionLevel": 0,
    "step": 1,
    "story": "When the man was told of the power the flute possessed, he had his doubts. But he realized the truth of it from the first note he played, when all the townsfolk who heard stopped in silence."
  },
  {
    "cardStoryMstId": 318,
    "cardUniqueId": 80,
    "cardMstId": 171,
    "evolutionLevel": 0,
    "step": 2,
    "story": "Play it once, and time stops. Play it again, and the flow of time begins again. With that kind of power in his possession, there was much the man hoped to achieve."
  },
  {
    "cardStoryMstId": 319,
    "cardUniqueId": 80,
    "cardMstId": 172,
    "evolutionLevel": 0,
    "step": 3,
    "story": "From then on, he played the flute often and got many of the things he desired.\\nHe used it to marry a woman so beautiful,\\nshe'd make anyone envious.\\nHe used it to get some of the world's most valuable treasures.\\nBut he became so dependent on its power that he couldn't hide the evil deeds he had done."
  },
  {
    "cardStoryMstId": 320,
    "cardUniqueId": 80,
    "cardMstId": 172,
    "evolutionLevel": 0,
    "step": 4,
    "story": "Another day, another round of evil deeds.\\nHe was calm when the guards caught up with him.\\nHe tried to stop time, and the flute's notes whistled through the air.\\nThe flute broke and the man, no longer able to stop time, was finally arrested."
  },
  {
    "cardStoryMstId": 321,
    "cardUniqueId": 81,
    "cardMstId": 173,
    "evolutionLevel": 0,
    "step": 1,
    "story": "fo0005_1.10.1\\nWithout Yggdrasil, the world's life would die off and eventually be extinguished altogether.\\nI've entrusted my research data to my son, and the future of the planet with it."
  },
  {
    "cardStoryMstId": 322,
    "cardUniqueId": 81,
    "cardMstId": 173,
    "evolutionLevel": 0,
    "step": 2,
    "story": "fo0005_1.10.2\\nThis is terrible. The planet appears to be restoring itself.\\nIt seems that the Yggdrasil's future death is all but guaranteed.\\nOur efforts to change the course of history have been in vain."
  },
  {
    "cardStoryMstId": 323,
    "cardUniqueId": 81,
    "cardMstId": 174,
    "evolutionLevel": 0,
    "step": 3,
    "story": "fo0005_1.10.3\\nI have good news.\\nIt appears that if we change history in a way that doesn't impact life on the planet, the planet will overlook that change."
  },
  {
    "cardStoryMstId": 324,
    "cardUniqueId": 81,
    "cardMstId": 174,
    "evolutionLevel": 0,
    "step": 4,
    "story": "fo0005_1.10.4\\nA meteorite from outer space has given us the gift called \"magic.\"\\nWith its help, we might just be able to save humanity.\\nThe fact that this planet is doomed remains unchanged, however."
  },
  {
    "cardStoryMstId": 325,
    "cardUniqueId": 82,
    "cardMstId": 175,
    "evolutionLevel": 0,
    "step": 1,
    "story": "The judge had not a smidgen of warmth in his heart.\\nHe received pleasure in life by passing judgment on criminals."
  },
  {
    "cardStoryMstId": 326,
    "cardUniqueId": 82,
    "cardMstId": 175,
    "evolutionLevel": 0,
    "step": 2,
    "story": "One day, he handed down judgment on the eldest of many brothers.\\nHe was seen breaking and entering, and caused bodily harm while resisting arrest.\\nThe younger brothers' long struggle finally ended when they died while waiting for their older brother to return."
  },
  {
    "cardStoryMstId": 327,
    "cardUniqueId": 82,
    "cardMstId": 176,
    "evolutionLevel": 0,
    "step": 3,
    "story": "The brother was in tears. \"I'll do anything. Just let me go, please! I have ten brothers at home who are starving to death as we speak.\"\\n\"Then kill one of them,\" the judge replied.\\n\"That's better than all of them dying, isn't it?\"\\nThe judge viewed his sentence as merciful."
  },
  {
    "cardStoryMstId": 328,
    "cardUniqueId": 82,
    "cardMstId": 176,
    "evolutionLevel": 0,
    "step": 4,
    "story": "The next day, when the brother returned with the head of the ninth brother, the judge charged him with murder. His intention from the start was to execute the boy. His sentence hadn't contained the slightest semblance of mercy after all."
  },
  {
    "cardStoryMstId": 329,
    "cardUniqueId": 83,
    "cardMstId": 177,
    "evolutionLevel": 0,
    "step": 1,
    "story": "I don't have any special powers, and yet,\\nI've found a way to make a fortune."
  },
  {
    "cardStoryMstId": 330,
    "cardUniqueId": 83,
    "cardMstId": 177,
    "evolutionLevel": 0,
    "step": 2,
    "story": "Rumors of me are spreading far and wide.\\nThey say my fortune-telling is never wrong.\\nSure, it took some money to get those rumors going, but I'll get it back."
  },
  {
    "cardStoryMstId": 331,
    "cardUniqueId": 83,
    "cardMstId": 178,
    "evolutionLevel": 0,
    "step": 3,
    "story": "The day of my audience with the king nears.\\nMy plan is nearing its final stage.\\nIf I get the results I want, I'll announce them."
  },
  {
    "cardStoryMstId": 332,
    "cardUniqueId": 83,
    "cardMstId": 178,
    "evolutionLevel": 0,
    "step": 4,
    "story": "The day I'm telling the king's fortune has finally arrived.\\nI've practiced the fortune I intend to give countless times.\\n\"Wait for the day. An angry mob will come.\"\\nI slowly smile, certain of the accuracy of my prediction."
  },
  {
    "cardStoryMstId": 333,
    "cardUniqueId": 84,
    "cardMstId": 179,
    "evolutionLevel": 0,
    "step": 1,
    "story": "Words didn't work with those men."
  },
  {
    "cardStoryMstId": 334,
    "cardUniqueId": 84,
    "cardMstId": 179,
    "evolutionLevel": 0,
    "step": 2,
    "story": "The only conversations they had were with swords."
  },
  {
    "cardStoryMstId": 335,
    "cardUniqueId": 84,
    "cardMstId": 180,
    "evolutionLevel": 0,
    "step": 3,
    "story": "They understood each other's feelings.\\nLooking at each other's countries, they knew they could never coexist."
  },
  {
    "cardStoryMstId": 336,
    "cardUniqueId": 84,
    "cardMstId": 180,
    "evolutionLevel": 0,
    "step": 4,
    "story": "So they thrust their blades into each other's chest\\nand swore to live together in the afterlife."
  },
  {
    "cardStoryMstId": 337,
    "cardUniqueId": 85,
    "cardMstId": 181,
    "evolutionLevel": 0,
    "step": 1,
    "story": "There was once a cool-headed soldier in a prosperous empire. He never failed a mission, his proudest accomplishment."
  },
  {
    "cardStoryMstId": 338,
    "cardUniqueId": 85,
    "cardMstId": 181,
    "evolutionLevel": 0,
    "step": 2,
    "story": "He was also as skilled in politics as he was on the field of battle. None could claim themselves his equal."
  },
  {
    "cardStoryMstId": 339,
    "cardUniqueId": 85,
    "cardMstId": 182,
    "evolutionLevel": 0,
    "step": 3,
    "story": "That is, until the man first experienced failure.\\nOne of his subordinates had killed an innocent man.\\nIf it had been an inconsequential mistake, the man would not have minded, but for him, this was an unforgivable mishap."
  },
  {
    "cardStoryMstId": 340,
    "cardUniqueId": 85,
    "cardMstId": 182,
    "evolutionLevel": 0,
    "step": 4,
    "story": "This man, in his infinite wisdom, decided it would be better to protect his flawless record by hiding the incident quickly. And so, he proceeded with the burial...\\nOf every single witness, that is.\\nThose who saw this purge suffered the same fate, and so on, and so forth..."
  },
  {
    "cardStoryMstId": 341,
    "cardUniqueId": 86,
    "cardMstId": 183,
    "evolutionLevel": 0,
    "step": 1,
    "story": "While there are many renowned magical blades in the world, there is also anecdotal evidence of the existence of cursed guns.\\nThis is a story about one such gun."
  },
  {
    "cardStoryMstId": 342,
    "cardUniqueId": 86,
    "cardMstId": 183,
    "evolutionLevel": 0,
    "step": 2,
    "story": "There was a gun sealed away with the words \"DO NOT TOUCH.\"\\nNearby, there was a struggling town with infertile farmlands, and nearly nothing to produce or keep its villagers fed and comfortable."
  },
  {
    "cardStoryMstId": 343,
    "cardUniqueId": 86,
    "cardMstId": 184,
    "evolutionLevel": 0,
    "step": 3,
    "story": "The town's mayor, overcome by a strong sense of justice,\\ndecided she'd take the gun to protect the town from bandits, who ravaged the town and abducted children. But a single shot from her beloved gun would end up destroying a village."
  },
  {
    "cardStoryMstId": 344,
    "cardUniqueId": 86,
    "cardMstId": 184,
    "evolutionLevel": 0,
    "step": 4,
    "story": "The truth of the gun's curse is that it would steal happiness and joy.\\nIf she'd just obeyed the rules, none of this would have ever happened.\\nIf they'd just handed over their valuables, the lives of both robbers and townsfolk could have been spared.\\nBut her sense of justice... Ended up being the emotion that destroyed the village."
  },
  {
    "cardStoryMstId": 345,
    "cardUniqueId": 87,
    "cardMstId": 185,
    "evolutionLevel": 0,
    "step": 1,
    "story": "The noise of the tavern drowns out the screaming of my heart. The stink of the alcohol in the air assaults my nose.\\n\"I've failed again.\""
  },
  {
    "cardStoryMstId": 346,
    "cardUniqueId": 87,
    "cardMstId": 185,
    "evolutionLevel": 0,
    "step": 2,
    "story": "This always happens.\\nI share my feelings, and the other person views it as an annoyance. They start talking through their teeth. Flimsy lies. I'm starting to not believe them anymore."
  },
  {
    "cardStoryMstId": 347,
    "cardUniqueId": 87,
    "cardMstId": 186,
    "evolutionLevel": 0,
    "step": 3,
    "story": "When I've had some drinks, I can tell when men are lying to me. I take joy in taking men into extreme situations to find out who they really are."
  },
  {
    "cardStoryMstId": 348,
    "cardUniqueId": 87,
    "cardMstId": 186,
    "evolutionLevel": 0,
    "step": 4,
    "story": "A man apologized for tricking me yet again today.\\nI cannot wait to spin my web at the tavern, to see if I can find a man who points his blade in my direction and declares to the world how much he loves me..."
  },
  {
    "cardStoryMstId": 349,
    "cardUniqueId": 88,
    "cardMstId": 187,
    "evolutionLevel": 0,
    "step": 1,
    "story": "The men took great pride in their work as vigilantes in a town on the decline. They protected it from monsters, made it a place where the townsfolk could sleep comfortably at night, and left them feeling a sense of importance."
  },
  {
    "cardStoryMstId": 350,
    "cardUniqueId": 88,
    "cardMstId": 187,
    "evolutionLevel": 0,
    "step": 2,
    "story": "And then a hero appeared and brought peace to the town. The townsfolk—who were once grateful to the vigilantes—found their respect all but vanished, and turned their admiration to the hero overnight."
  },
  {
    "cardStoryMstId": 351,
    "cardUniqueId": 88,
    "cardMstId": 188,
    "evolutionLevel": 0,
    "step": 3,
    "story": "The vigilantes couldn't believe what happened.\\nThey couldn't accept that they were no longer appreciated after all they'd done for the village.\\nThey hated the new hero. And so to take him down, they decided to play the part of criminals in the dead of night."
  },
  {
    "cardStoryMstId": 352,
    "cardUniqueId": 88,
    "cardMstId": 188,
    "evolutionLevel": 0,
    "step": 4,
    "story": "If the town was threatened once again, the townsfolk would surely seek their help again.\\nOr at least, that was their thinking... Although it pained them to do so, they made the town's food storage the target of their attack.\\nBut they did not expect the townsfolk to be waiting for them there.\\nThey hadn't forgotten their efforts and were still grateful for all they had done."
  },
  {
    "cardStoryMstId": 353,
    "cardUniqueId": 89,
    "cardMstId": 189,
    "evolutionLevel": 0,
    "step": 1,
    "story": "Ever since the \"massive, ominous jewel\" was excavated from the mine,\\npeople have been inflicted with a strange illness.\\nIt's extremely fatal, and there seems to be no cure."
  },
  {
    "cardStoryMstId": 354,
    "cardUniqueId": 89,
    "cardMstId": 189,
    "evolutionLevel": 0,
    "step": 2,
    "story": "The illness spread across the land over several months and took the lives of many workers. Those who survived fought over resources and dismissed the tragedy as a natural phenomenon."
  },
  {
    "cardStoryMstId": 355,
    "cardUniqueId": 89,
    "cardMstId": 190,
    "evolutionLevel": 0,
    "step": 3,
    "story": "The sound of a violin floated over the conflict.\\nThose who heard its sweet song are said to have stopped fighting."
  },
  {
    "cardStoryMstId": 356,
    "cardUniqueId": 89,
    "cardMstId": 190,
    "evolutionLevel": 0,
    "step": 4,
    "story": "Dissonance destroys a person's heart.\\nThe musician played as he walked amongst the corpses. The violin and its \\n\"massive jewel\" amplified said dissonance."
  },
  {
    "cardStoryMstId": 357,
    "cardUniqueId": 90,
    "cardMstId": 191,
    "evolutionLevel": 0,
    "step": 1,
    "story": "Observation Notes\\nSubject: 6 y.o. / Male / Unemployed\\nDesire: Toys\\nResult: Fulfilled, but he grew tired of them several days later"
  },
  {
    "cardStoryMstId": 358,
    "cardUniqueId": 90,
    "cardMstId": 191,
    "evolutionLevel": 0,
    "step": 2,
    "story": "Observation Notes\\nSubject: 32 y.o. / Male / Logistics Worker\\nDesire: Wealth\\nResult: Ends up in tremendous debt with desire fulfilled"
  },
  {
    "cardStoryMstId": 359,
    "cardUniqueId": 90,
    "cardMstId": 192,
    "evolutionLevel": 0,
    "step": 3,
    "story": "Observation Record\\nSubject: 29 y.o. / Female / Maid\\nDesire: To be exploited\\nResult: All candidates failed her tests"
  },
  {
    "cardStoryMstId": 360,
    "cardUniqueId": 90,
    "cardMstId": 192,
    "evolutionLevel": 0,
    "step": 4,
    "story": "―――――――Impressions―――――――\\nDoes not compute. More subjects needed.\\nContinue observation."
  },
  {
    "cardStoryMstId": 361,
    "cardUniqueId": 91,
    "cardMstId": 193,
    "evolutionLevel": 0,
    "step": 1,
    "story": "The old man with the miraculous staff finally gave in.\\n\"I want to save my mom,\" the boy yelled over and over. The old man responded to such foolishness by revealing the truth about the staff."
  },
  {
    "cardStoryMstId": 362,
    "cardUniqueId": 91,
    "cardMstId": 193,
    "evolutionLevel": 0,
    "step": 2,
    "story": "He regretted the lies he told, the deceptions of a a sick old man with too much money on his hands, and told the boy the true nature of the staff.\\n\"This staff is just a useless old piece of wood...but this might be of help to you,\" he said, handing him money."
  },
  {
    "cardStoryMstId": 363,
    "cardUniqueId": 91,
    "cardMstId": 194,
    "evolutionLevel": 0,
    "step": 3,
    "story": "The boy used the money to hire a noted physician.\\nAnd just as the boy had hoped, his mother recovered from her illness.\\nUnfortunately, the same doctor was unable to help the old man who had given the boy money.\\nHe came down with an unknown illness, claiming he was beyond help.\\nTo reward his benefactor, the boy set out on a journey to find healing powers strong enough to make the staff real."
  },
  {
    "cardStoryMstId": 364,
    "cardUniqueId": 91,
    "cardMstId": 194,
    "evolutionLevel": 0,
    "step": 4,
    "story": "In time, the boy returned to the old man with a great power.\\n\"I can't believe it,\" the old man cried.\\n\"You made the staff's power real!\"\\nIt was then that the boy told him the truth: that this power, too, was a lie, one meant to make the old man feel better for his good deed."
  },
  {
    "cardStoryMstId": 365,
    "cardUniqueId": 92,
    "cardMstId": 195,
    "evolutionLevel": 0,
    "step": 1,
    "story": "Welcome, traveler. This is your lucky day.\\nTonight's the night that everybody forgets everything and dances the night away. It's the day our country celebrates the god of the harvest.\\nA nationwide celebration is already underway."
  },
  {
    "cardStoryMstId": 366,
    "cardUniqueId": 92,
    "cardMstId": 195,
    "evolutionLevel": 0,
    "step": 2,
    "story": "This is a lantern of hope.\\nWe take lanterns of various shapes and sizes and fill the town with god's light. Alright, then. Take this lantern and walk around town. It's free of charge. In fact, all of the shops will be offering food for free tonight."
  },
  {
    "cardStoryMstId": 367,
    "cardUniqueId": 92,
    "cardMstId": 196,
    "evolutionLevel": 0,
    "step": 3,
    "story": "By the way, you don't have a partner by chance, do you? Oh my, what a shame! Then call out to any women holding blue lanterns if you see them. Do that for several hours, and you've got a shot at finding a future spouse."
  },
  {
    "cardStoryMstId": 368,
    "cardUniqueId": 92,
    "cardMstId": 196,
    "evolutionLevel": 0,
    "step": 4,
    "story": "The revelry continued, and the man's belly was stuffed with all of the food he'd received. The traveler completely forgot that he originally came there to steal.\\nHe even found love and a job! This is the lantern he carried that day."
  },
  {
    "cardStoryMstId": 369,
    "cardUniqueId": 93,
    "cardMstId": 197,
    "evolutionLevel": 0,
    "step": 1,
    "story": "I knew it would come to this.\\nI've just been avoiding him, delaying the inevitable.\\nBut that's over now. I abandoned all hope of reconciliation and began to tell him the truth...\\nThis was scarier than anything else.\\nThat's right. You should absolutely detest me."
  },
  {
    "cardStoryMstId": 370,
    "cardUniqueId": 93,
    "cardMstId": 197,
    "evolutionLevel": 0,
    "step": 2,
    "story": "\"You... You took from me the person I loved most!\"\\nHe drew his sword. I really wanted him to kill me.\\nBut I couldn't die until I revealed the feelings I'd been hiding.\\nIf I set one foot wrong, the response will be his knife. I tread carefully as I began to explain."
  },
  {
    "cardStoryMstId": 371,
    "cardUniqueId": 93,
    "cardMstId": 198,
    "evolutionLevel": 0,
    "step": 3,
    "story": "\"I'm glad I can finally die, but I had no choice in the matter...\"\\n\"Why?! Why did you hide the truth and befriend me!\\nI... I thought we were friends!\" His words were a relief, his swordsmanship heavy-handed and easy-to-read,\\nso I feigned feebleness to accept the blow."
  },
  {
    "cardStoryMstId": 372,
    "cardUniqueId": 93,
    "cardMstId": 198,
    "evolutionLevel": 0,
    "step": 4,
    "story": "The sword pierced my chest. A pool of blood.\\nThe smell of iron.\\nI speak of my death.\\nIt wasn't exactly where I wanted to die, but I was glad to be embraced by him, no matter the circumstances.\\nI have no right to have feelings like these.\\nStill, I felt...at peace."
  },
  {
    "cardStoryMstId": 373,
    "cardUniqueId": 94,
    "cardMstId": 199,
    "evolutionLevel": 0,
    "step": 1,
    "story": "The man seemed extremely ordinary.\\nHe always did his job to the best of his ability, but work was not his purpose in life."
  },
  {
    "cardStoryMstId": 374,
    "cardUniqueId": 94,
    "cardMstId": 199,
    "evolutionLevel": 0,
    "step": 2,
    "story": "The man seemed to have a hobby.\\nBut unfortunately, the man was forced to give up much of his free time for work,\\nbut he accepted it for what it was."
  },
  {
    "cardStoryMstId": 375,
    "cardUniqueId": 94,
    "cardMstId": 200,
    "evolutionLevel": 0,
    "step": 3,
    "story": "The man seemed to have a lover.\\nThough he lacked the glimmer in his eyes that betokens a man in love."
  },
  {
    "cardStoryMstId": 376,
    "cardUniqueId": 94,
    "cardMstId": 200,
    "evolutionLevel": 0,
    "step": 4,
    "story": "Out of curiosity, I went to his house to ask about his life's purpose. In a dark room, he answered my question in a way I didn't expect.\\n\"MY PURPOSE? IT'S...\\nTO KILL EVERYONE WHO LOOKS DOWN ON ME!\""
  },
  {
    "cardStoryMstId": 377,
    "cardUniqueId": 95,
    "cardMstId": 201,
    "evolutionLevel": 0,
    "step": 1,
    "story": "The girl's father was an accomplished archer who, after several brushes with his demise, was said to have befriended the death god. They were so close, in fact, that the death god became the girl's godparent."
  },
  {
    "cardStoryMstId": 378,
    "cardUniqueId": 95,
    "cardMstId": 201,
    "evolutionLevel": 0,
    "step": 2,
    "story": "This allowed her to stop death, a power she used to make a living as a doctor. One day, she revealed her unusual ability to a friend, who offered a business proposition."
  },
  {
    "cardStoryMstId": 379,
    "cardUniqueId": 95,
    "cardMstId": 202,
    "evolutionLevel": 0,
    "step": 3,
    "story": "She soon began masquerading as a prophet who could predict when a person would die. It wasn't long before word of her powers reached the ears of the wealthy, who were eager to reward her prognostications with huge sums of money. It was a fine plan...or would have been, if only the death god allowed it."
  },
  {
    "cardStoryMstId": 380,
    "cardUniqueId": 95,
    "cardMstId": 202,
    "evolutionLevel": 0,
    "step": 4,
    "story": "It wasn't long before death stood at her bedside, scythe raised as if to strike her down. But the woman was unafraid. She leapt to her feet, pulling one of her father's old bows from the wall and firing upon the death god, watching as the flight of the arrow perfectly coincided with the clock above death's head counting rapidly to zero."
  },
  {
    "cardStoryMstId": 381,
    "cardUniqueId": 96,
    "cardMstId": 203,
    "evolutionLevel": 0,
    "step": 1,
    "story": "One day, a young man went to the woods on a hunt and encountered a dwarf with a spear strong enough to pierce solid rock.\\n\"Where did you get that?\" the man found himself asking. The dwarf's response came in the form of song.\\n\"The youngest of seven brothers made it.\""
  },
  {
    "cardStoryMstId": 382,
    "cardUniqueId": 96,
    "cardMstId": 203,
    "evolutionLevel": 0,
    "step": 2,
    "story": "The man felt his heart well up with desire for the spear.\\nHe asked politely for the dwarf to craft one, and much to his surprise, he readily agreed. But humans and dwarves have different values.\\nThe one condition was that the young man must explain in great detail what he wanted to have made."
  },
  {
    "cardStoryMstId": 383,
    "cardUniqueId": 96,
    "cardMstId": 204,
    "evolutionLevel": 0,
    "step": 3,
    "story": "The man explained as best he could what he wanted the spear to look like.\\n\"It should be three-times the length of my outstretched hands. It should weigh less than 40 pounds. It should have a wavy ornament attached to the spearhead...\"\\nHis explanation took several days, but the dwarf promised to craft it quickly and come to him when it was done."
  },
  {
    "cardStoryMstId": 384,
    "cardUniqueId": 96,
    "cardMstId": 204,
    "evolutionLevel": 0,
    "step": 4,
    "story": "The man went on with his life, but the spear never came.\\nWhen at long last it did, the house had long been deserted. The man's request was too detailed, and it took nearly a century in human years to craft."
  },
  {
    "cardStoryMstId": 385,
    "cardUniqueId": 97,
    "cardMstId": 205,
    "evolutionLevel": 0,
    "step": 1,
    "story": "Command Diary, October 4th (Sunny)\\n\"That was too cruel, wasn't it? My staff...\"\\nToday's command was to take the money my grandfather\\nworked so hard to save and gamble it away."
  },
  {
    "cardStoryMstId": 386,
    "cardUniqueId": 97,
    "cardMstId": 205,
    "evolutionLevel": 0,
    "step": 2,
    "story": "\"This is no place for children. Leave.\"\\nThe man glared at me menacingly.\\nBut when I showed him a wad of bills, he seemed satisfied and gave me a command.\\n\"Trust me on this. Bet it all at once.\""
  },
  {
    "cardStoryMstId": 387,
    "cardUniqueId": 97,
    "cardMstId": 206,
    "evolutionLevel": 0,
    "step": 3,
    "story": "I felt a chill run down my spine.\\nI mean, if I lost the bet, my grandfather would let me have it like never before. Then he'd give me more commands than I'd know what to do with.\\n\"Why give me such a horrible command... My staff...\""
  },
  {
    "cardStoryMstId": 388,
    "cardUniqueId": 97,
    "cardMstId": 206,
    "evolutionLevel": 0,
    "step": 4,
    "story": "*Sigh*... It was automatic.\\nHaving won the bet, I talked to my staff. Hey, give me another command already.\\nOut with it. Out with it. Out with it already...\\nI can't have them if you don't command me.\\nThese exhilarating experiences..."
  },
  {
    "cardStoryMstId": 389,
    "cardUniqueId": 98,
    "cardMstId": 207,
    "evolutionLevel": 0,
    "step": 1,
    "story": "Magic that resurrects the dead.\\nMaster that, and I'm sure to find a gentleman who will tend to me. After all, there are more dead men underground than living men above it."
  },
  {
    "cardStoryMstId": 390,
    "cardUniqueId": 98,
    "cardMstId": 207,
    "evolutionLevel": 0,
    "step": 2,
    "story": "At first, I resurrected the dead who had secrets,\\nbut I couldn't find a single one who would attack or torment me."
  },
  {
    "cardStoryMstId": 391,
    "cardUniqueId": 98,
    "cardMstId": 208,
    "evolutionLevel": 0,
    "step": 3,
    "story": "But I was sure to eventually succeed if I tried enough. Trusting this logic, I went to the graveyard and resurrected some of the dead there.\\nOnce more, I couldn't find a man for me. So then I figured...why don't I resurrect them all?"
  },
  {
    "cardStoryMstId": 392,
    "cardUniqueId": 98,
    "cardMstId": 208,
    "evolutionLevel": 0,
    "step": 4,
    "story": "But I failed. The skeletal body was simply too light. I put armor on it, but it lacked any and all skill. I spent many years training my man, but I was too desperate to make it work and before I knew it, I was too old for any of it to matter."
  },
  {
    "cardStoryMstId": 393,
    "cardUniqueId": 99,
    "cardMstId": 209,
    "evolutionLevel": 0,
    "step": 1,
    "story": "The name of that prison would send shivers down the spine of even the most hardened criminal.\\nNo one has ever escaped with their lives, and over time, monstrous rumors have sprung up surrounding it."
  },
  {
    "cardStoryMstId": 394,
    "cardUniqueId": 99,
    "cardMstId": 209,
    "evolutionLevel": 0,
    "step": 2,
    "story": "All who serve time there are shackled by the neck.\\nSeveral inmates have succumbed to the manacle's curse. No amount of rumors trickling out about this terrible place can save those stuck inside. Though countless thieves have met in the dark of night to exchange methods of breaking the curse, no one ever makes it out alive."
  },
  {
    "cardStoryMstId": 395,
    "cardUniqueId": 99,
    "cardMstId": 210,
    "evolutionLevel": 0,
    "step": 3,
    "story": "Professional criminals aren't the only ones held in that prison—guilty townsfolk are incarcerated there, too. Their only recourse, their only means of escape, is often relayed in hushed whispers."
  },
  {
    "cardStoryMstId": 396,
    "cardUniqueId": 99,
    "cardMstId": 210,
    "evolutionLevel": 0,
    "step": 4,
    "story": "The shackles respond to pleas of \"free me\" by separating the inmate's head from their body. That severed head will say the accursed words yet again, and inmates who overhear repeat them out of blind desperation. Only prisoners who keep their wits about them make it to the end of their sentence."
  },
  {
    "cardStoryMstId": 397,
    "cardUniqueId": 100,
    "cardMstId": 211,
    "evolutionLevel": 0,
    "step": 1,
    "story": "This is the key room.\\nThere are no sounds or desires, only beasts that eat the grass."
  },
  {
    "cardStoryMstId": 398,
    "cardUniqueId": 100,
    "cardMstId": 211,
    "evolutionLevel": 0,
    "step": 2,
    "story": "This is the corpse room.\\nHere, sacrifices are invited to live with no knowledge of their impending demise."
  },
  {
    "cardStoryMstId": 399,
    "cardUniqueId": 100,
    "cardMstId": 212,
    "evolutionLevel": 0,
    "step": 3,
    "story": "This is the bearing room.\\nWhere those who seek serenity from turbulent times seek refuge."
  },
  {
    "cardStoryMstId": 400,
    "cardUniqueId": 100,
    "cardMstId": 212,
    "evolutionLevel": 0,
    "step": 4,
    "story": "A master, longing for eternal silence, sought a spear that could pierce through anything.\\n\"Are you sure you want me? Can you truly bear all this hatred?\""
  },
  {
    "cardStoryMstId": 401,
    "cardUniqueId": 101,
    "cardMstId": 213,
    "evolutionLevel": 0,
    "step": 1,
    "story": "The axe was always watching. It wanted to help the little boy. He would return from his daily scolding, exhausted. Only in sleep could he escape his troubles. The axe appeared to him in his dreams and asked,\\n\"Don't you want to get away from this life?\""
  },
  {
    "cardStoryMstId": 402,
    "cardUniqueId": 101,
    "cardMstId": 213,
    "evolutionLevel": 0,
    "step": 2,
    "story": "The boy desperately tried to ignore the dream, but the axe had gotten inside his head. No matter how they wounded him, the boy remembered how his parents had taken him in. How they had saved his life."
  },
  {
    "cardStoryMstId": 403,
    "cardUniqueId": 101,
    "cardMstId": 214,
    "evolutionLevel": 0,
    "step": 3,
    "story": "The next morning, the boy woke to earsplitting wails.\\nHis right hand felt heavy. When he looked down, he saw the axe from his dreams, drenched in blood."
  },
  {
    "cardStoryMstId": 404,
    "cardUniqueId": 101,
    "cardMstId": 214,
    "evolutionLevel": 0,
    "step": 4,
    "story": "The axe had seen the truth,\\nand so it carried out the boy's true wish.\\nIf you can see into someone's mind,\\nknowing their heart is no trouble at all."
  },
  {
    "cardStoryMstId": 405,
    "cardUniqueId": 102,
    "cardMstId": 215,
    "evolutionLevel": 0,
    "step": 1,
    "story": "There once was a knight, braver and stronger than anyone."
  },
  {
    "cardStoryMstId": 406,
    "cardUniqueId": 102,
    "cardMstId": 215,
    "evolutionLevel": 0,
    "step": 2,
    "story": "Though he was trusting of those around him, the knight was also unlucky."
  },
  {
    "cardStoryMstId": 407,
    "cardUniqueId": 102,
    "cardMstId": 216,
    "evolutionLevel": 0,
    "step": 3,
    "story": "The knight served a country perpetually at war,\\nand had been sent into danger countless times."
  },
  {
    "cardStoryMstId": 408,
    "cardUniqueId": 102,
    "cardMstId": 216,
    "evolutionLevel": 0,
    "step": 4,
    "story": "Still the knight would rush in, leading a bold charge head on. And today, once again, he led his men to their deaths, and made his triumphant return alone."
  },
  {
    "cardStoryMstId": 409,
    "cardUniqueId": 103,
    "cardMstId": 217,
    "evolutionLevel": 0,
    "step": 1,
    "story": "The man wept as if he laughed, and smiled as though he cried. All who saw the man called him a freak. An abomination. But he loved humans and wanted to make them all smile."
  },
  {
    "cardStoryMstId": 410,
    "cardUniqueId": 103,
    "cardMstId": 217,
    "evolutionLevel": 0,
    "step": 2,
    "story": "He wore heavy makeup and hid his identity.\\nWhen the man became a clown, he stole the show.\\nThe audience was enthralled, laughing with such force it was hard to breathe."
  },
  {
    "cardStoryMstId": 411,
    "cardUniqueId": 103,
    "cardMstId": 218,
    "evolutionLevel": 0,
    "step": 3,
    "story": "His show took pains to prepare.\\n\"Ahah! Ahah hah hah!\"\\nHis laughter would fill the air again tonight...\\nHe got ready, always smiling as though crying."
  },
  {
    "cardStoryMstId": 412,
    "cardUniqueId": 103,
    "cardMstId": 218,
    "evolutionLevel": 0,
    "step": 4,
    "story": "To prepare for his show, he needed a sickle that could manipulate the emotions of precisely the number of people it killed. For his greatest show, he cut down half the world, and by doing so, achieved his dream. His warped face wept as if he laughed."
  },
  {
    "cardStoryMstId": 413,
    "cardUniqueId": 104,
    "cardMstId": 219,
    "evolutionLevel": 0,
    "step": 1,
    "story": "The honest demon had not forgotten the nun who rescued him when he teetered on the verge of death. Once he'd recovered, he gave her many gifts in return.\\nHowever, he made a decision to spread rumors about why he was visiting her for his own sake."
  },
  {
    "cardStoryMstId": 414,
    "cardUniqueId": 104,
    "cardMstId": 219,
    "evolutionLevel": 0,
    "step": 2,
    "story": "The rumors claimed that the nun invited him.\\nBut demons are hated by humans.\\nA fact that this particular demon could not comprehend.\\nOf course, her love was unable to reach him."
  },
  {
    "cardStoryMstId": 415,
    "cardUniqueId": 104,
    "cardMstId": 220,
    "evolutionLevel": 0,
    "step": 3,
    "story": "There were rumors of a nun who was in love with a demon, making her the most desperate of star-crossed lovers. She had become smitten by the sight of his black wings. Though the thought of him was all consuming, her love went unrequited."
  },
  {
    "cardStoryMstId": 416,
    "cardUniqueId": 104,
    "cardMstId": 220,
    "evolutionLevel": 0,
    "step": 4,
    "story": "\"Play this instrument to let me know when you're about to die.\"\\nThat was the last letter the demon left her.\\nTime passed, and the nun was on her deathbed.\\nBefore an angel could visit, she played the demon flute as promised and was delivered to hell."
  },
  {
    "cardStoryMstId": 417,
    "cardUniqueId": 105,
    "cardMstId": 221,
    "evolutionLevel": 0,
    "step": 1,
    "story": "There was once a country populated by the elderly alone, and its final king was an old woman in secret. This story is about when she was still young and beautiful. She was very bright, and when the votes were collected from the citizens, she was named the country's king."
  },
  {
    "cardStoryMstId": 418,
    "cardUniqueId": 105,
    "cardMstId": 221,
    "evolutionLevel": 0,
    "step": 2,
    "story": "The woman's reign was long, and when she finally grew old, she crafted all of the nation's policies in service of the elderly. It was for this reason that the country began to decline, prompting its youngest residents to move elsewhere."
  },
  {
    "cardStoryMstId": 419,
    "cardUniqueId": 105,
    "cardMstId": 222,
    "evolutionLevel": 0,
    "step": 3,
    "story": "Having ruled over the country's downfall, the woman had earned the animosity of all its citizens.\\n\"It wasn't supposed to end like this,\" she wept in an uncontrollable fit of madness.\\nHer people took pity on her and spared her life,\\nbut the old queen was exiled from the country."
  },
  {
    "cardStoryMstId": 420,
    "cardUniqueId": 105,
    "cardMstId": 222,
    "evolutionLevel": 0,
    "step": 4,
    "story": "The woman was smart and anticipated this.\\nHer madness was nothing but a ruse!\\nWith the money she'd leeched from her subjects,\\nshe lived the rest of her days in peace, surrounded by a number of handsome young companions."
  },
  {
    "cardStoryMstId": 421,
    "cardUniqueId": 106,
    "cardMstId": 223,
    "evolutionLevel": 0,
    "step": 1,
    "story": "There once was a weapon that would unleash its user's magical abilities while also amplifying certain emotions. It was called the Apprentice Staff. The reason for the name is a simple one—all of its owners had died while still engaged in apprenticeship."
  },
  {
    "cardStoryMstId": 422,
    "cardUniqueId": 106,
    "cardMstId": 223,
    "evolutionLevel": 0,
    "step": 2,
    "story": "There came a girl who sought the staff despite knowing its history. She needed its power. Her parents had faced a demon and, finding their power lacking, were both slain. The girl wanted revenge against the creature above all else, and so she looked for the staff."
  },
  {
    "cardStoryMstId": 423,
    "cardUniqueId": 106,
    "cardMstId": 224,
    "evolutionLevel": 0,
    "step": 3,
    "story": "The emotion the staff amplified for her was arrogance.\\nThe girl became prone to showing off.\\nHer fellow students resented her, but she used their envy to earn a reputation.\\nBefore long, the demon appeared before her.\\nWith a dazzling display of magic, revenge was finally hers."
  },
  {
    "cardStoryMstId": 424,
    "cardUniqueId": 106,
    "cardMstId": 224,
    "evolutionLevel": 0,
    "step": 4,
    "story": "A student stood before the exhausted girl. \"I hope you feel better now.\" The students used recovery magic on her, but the arrogant girl had little interest in the actions of others.\\nShe did not know they'd used such magic. She would never know that the students had lost one of their own to the demon."
  },
  {
    "cardStoryMstId": 425,
    "cardUniqueId": 107,
    "cardMstId": 225,
    "evolutionLevel": 0,
    "step": 1,
    "story": "There was once a village that would only allow the pure of heart to take up residence. They all followed their religious leader without question, and rumors of their plight eventually reached a holy king. He believed it was up to him to save the people."
  },
  {
    "cardStoryMstId": 426,
    "cardUniqueId": 107,
    "cardMstId": 225,
    "evolutionLevel": 0,
    "step": 2,
    "story": "A furious battle ensued. It took the holy king a long while to secure victory. He enacted a plan to save those who had been enslaved by the false religion.\\nThe king decreed that anyone who disobeyed the commandments of the holy city must repent at the gate on the summit."
  },
  {
    "cardStoryMstId": 427,
    "cardUniqueId": 107,
    "cardMstId": 226,
    "evolutionLevel": 0,
    "step": 3,
    "story": "Having suppressed the village, the holy king returned to the city triumphant. The imprisoned leader caught wind of this and pushed the villagers to revolt in a bid to regain control.\\n\"Kill the heretics!\" Many joined the rebel army in response to these anguished cries, and they reclaimed their village in a single night."
  },
  {
    "cardStoryMstId": 428,
    "cardUniqueId": 107,
    "cardMstId": 226,
    "evolutionLevel": 0,
    "step": 4,
    "story": "Following the battle, the villagers gathered at the gate.\\nThe religious leader forced his way inside.\\nThe holy king stood before him laughing.\\nHe said just one thing: \"Kill their leader.\"\\nThe villagers ran down the mountain road, screaming."
  },
  {
    "cardStoryMstId": 429,
    "cardUniqueId": 108,
    "cardMstId": 227,
    "evolutionLevel": 0,
    "step": 1,
    "story": "There once was a boy who dreamed of becoming a hero.\\nAfter serious training and with no shortage of tenacity, he defeated an evil monster that attacked his village and achieved his dream."
  },
  {
    "cardStoryMstId": 430,
    "cardUniqueId": 108,
    "cardMstId": 227,
    "evolutionLevel": 0,
    "step": 2,
    "story": "\"Praise the village hero!\"\\n\"You're the pride of our people!\"\\n\"Please protect us!\""
  },
  {
    "cardStoryMstId": 431,
    "cardUniqueId": 108,
    "cardMstId": 228,
    "evolutionLevel": 0,
    "step": 3,
    "story": "\"More monsters? They're no match for our hero!\"\\n\"Defeating monsters every day is so easy for you, huh?\"\\n\"Your mother's depending on you, you know!\"\\n\"...\""
  },
  {
    "cardStoryMstId": 432,
    "cardUniqueId": 108,
    "cardMstId": 228,
    "evolutionLevel": 0,
    "step": 4,
    "story": "Eventually, the pressure became too much for the hero. He became a monster himself.\\nHe was so strong that nobody could defeat him.\\nThat is...until there came a boy who dreamed of becoming a hero."
  },
  {
    "cardStoryMstId": 433,
    "cardUniqueId": 109,
    "cardMstId": 229,
    "evolutionLevel": 0,
    "step": 1,
    "story": "I found a chattering sensation,\\nthrobbing and pulsating."
  },
  {
    "cardStoryMstId": 434,
    "cardUniqueId": 109,
    "cardMstId": 229,
    "evolutionLevel": 0,
    "step": 2,
    "story": "It was akin to swaying on a small boat.\\nThere's a destination, but no reason for the voyage. \\nYou'll never reach it anyway."
  },
  {
    "cardStoryMstId": 435,
    "cardUniqueId": 109,
    "cardMstId": 230,
    "evolutionLevel": 0,
    "step": 3,
    "story": "Next thing you know, your body is soaking wet.\\nDrown in it. Each step is overflowing with feeling. \\n*Splish splash*\\nEach step is overflowing with feeling."
  },
  {
    "cardStoryMstId": 436,
    "cardUniqueId": 109,
    "cardMstId": 230,
    "evolutionLevel": 0,
    "step": 4,
    "story": "It makes the body wet...\\nWhose tears are these? Whose saliva and secretions?\\nWhose blood? Whose brains?\\nEveryone ends up soaking wet."
  },
  {
    "cardStoryMstId": 437,
    "cardUniqueId": 110,
    "cardMstId": 231,
    "evolutionLevel": 0,
    "step": 1,
    "story": "A woman fell for a man with a shadowy past.\\nHe deflected every inquiry into his history and immediately change the subject. Still, it did not matter to the woman. His caress alone was enough to feel loved."
  },
  {
    "cardStoryMstId": 438,
    "cardUniqueId": 110,
    "cardMstId": 231,
    "evolutionLevel": 0,
    "step": 2,
    "story": "Over time, he bared his emotional scars to her and revealed that both of his parents had been devoured by a werewolf. When she said, \"I want to get revenge for your parents,\" he snapped, \"I'll do it. A woman like you shouldn't be out at night.\""
  },
  {
    "cardStoryMstId": 439,
    "cardUniqueId": 110,
    "cardMstId": 232,
    "evolutionLevel": 0,
    "step": 3,
    "story": "But she did not heed him.\\nThere was a full moon, and the woman heard a baleful howl in the distance.\\nWithout thinking, she ran outside.\\nIt was then that she saw him.\\nThe one who had wounded the heart of her beloved. She understood instantly that she was no match for it.\\nWorse still, she realized her beloved and the monster were one in the same."
  },
  {
    "cardStoryMstId": 440,
    "cardUniqueId": 110,
    "cardMstId": 232,
    "evolutionLevel": 0,
    "step": 4,
    "story": "\"Foolish woman. I was only keeping you alive to use you.\" The line was rehearsed, perfected, proving the werewolf as horrific inside as he was out.\\nHis beloved pulled the trigger, ending the creature in an instant. She no longer fears the wolf..."
  },
  {
    "cardStoryMstId": 441,
    "cardUniqueId": 111,
    "cardMstId": 233,
    "evolutionLevel": 0,
    "step": 1,
    "story": "There once was a man whose horrible features hid a gentle heart. The villagers, shallow and cruel, could not see his inner beauty.\\nInstead, they viewed him as a threat and ostracized him."
  },
  {
    "cardStoryMstId": 442,
    "cardUniqueId": 111,
    "cardMstId": 233,
    "evolutionLevel": 0,
    "step": 2,
    "story": "A girl met the man by chance.\\nHer mother had succumbed to illness, and she had gotten lost while picking the wild plants needed to heal her.\\nIt was here that she met the hideous man."
  },
  {
    "cardStoryMstId": 443,
    "cardUniqueId": 111,
    "cardMstId": 234,
    "evolutionLevel": 0,
    "step": 3,
    "story": "He went out and gathered the plants for her.\\nShe was so grateful that she began to worship him as a demigod. After that, the two of them became friends.\\nIn time, the friendship gave rise to a rumor of a demigod who kidnapped young girls."
  },
  {
    "cardStoryMstId": 444,
    "cardUniqueId": 111,
    "cardMstId": 234,
    "evolutionLevel": 0,
    "step": 4,
    "story": "One day, when the girl went to visit the man,\\nshe found him dead, impaled upon a spear.\\nIn his bestial hand, she found a poorly scribbled note. “Thank you for being my friend.”\\nThat's right. He wanted to spare her the hardship of his affections."
  },
  {
    "cardStoryMstId": 445,
    "cardUniqueId": 112,
    "cardMstId": 235,
    "evolutionLevel": 0,
    "step": 1,
    "story": "\"Grandpa... Thank you. I'll be strong during the operation,\" she said as she gently caressed my wooden head.\\nThose were her last words to me.\\nIt's no use. My poor magic was only able to provide enough amusement to ease her pain."
  },
  {
    "cardStoryMstId": 446,
    "cardUniqueId": 112,
    "cardMstId": 235,
    "evolutionLevel": 0,
    "step": 2,
    "story": "If I'm still alive, then she should be, too.\\nAt that moment I couldn't help but be reminded of my creator. He gave me life so hers would be protected, but it was still cut short. She used to tell me how she dreamed of healing others..."
  },
  {
    "cardStoryMstId": 447,
    "cardUniqueId": 112,
    "cardMstId": 236,
    "evolutionLevel": 0,
    "step": 3,
    "story": "To be perfectly honest, I don't care about healing anyone. I just inherited her wish to repay her for what she had done for me. That's it.\\nBut talking to the people I've met has changed me.\\nI've grown frustrated with my inability to save patients."
  },
  {
    "cardStoryMstId": 448,
    "cardUniqueId": 112,
    "cardMstId": 236,
    "evolutionLevel": 0,
    "step": 4,
    "story": "My old man puppet form was not enough to heal her illness.\\nBut it did provide her comfort in her final days.\\nOn the day of my creator's funeral, many who received his help gathered to say goodbye.\\nThe power of their emotions entered his unfinished puppets, which then became the legacy of his work."
  },
  {
    "cardStoryMstId": 449,
    "cardUniqueId": 113,
    "cardMstId": 238,
    "evolutionLevel": 0,
    "step": 1,
    "story": "There was a man who acted outside the normal boundaries of society. He once found a bug in peril. Most people who see a dying bug either pass by or kill it. One or the other.\\nBut this man chose a third option.\\nHe nursed the dying insect back to health."
  },
  {
    "cardStoryMstId": 450,
    "cardUniqueId": 113,
    "cardMstId": 238,
    "evolutionLevel": 0,
    "step": 2,
    "story": "When the bug recovered, it wanted to repay the man for his help. The tiny creature asked what he most desired.\\n\"I want a gorgeous harp that sounds better than anything I could afford,\" he replied."
  },
  {
    "cardStoryMstId": 451,
    "cardUniqueId": 113,
    "cardMstId": 239,
    "evolutionLevel": 0,
    "step": 3,
    "story": "The bug flew off, and the man followed.\\nHe soon came upon the harp of his dreams.\\nThe man was delighted and told his friend, a fellow musician, what happened.\\nHis friend tried to acquire an instrument in the same manner, but instead discovered that wishes are only granted for selfless acts."
  },
  {
    "cardStoryMstId": 452,
    "cardUniqueId": 113,
    "cardMstId": 239,
    "evolutionLevel": 0,
    "step": 4,
    "story": "The wretched musician hatched a plan to murder his friend and take the harp for himself. He attacked in the night.\\nBut when he did, the violin transformed into a swarm of insects that entered through his rear and ate him, inside out.\\nHe died in utter agony."
  },
  {
    "cardStoryMstId": 453,
    "cardUniqueId": 114,
    "cardMstId": 240,
    "evolutionLevel": 0,
    "step": 1,
    "story": "[History]\\nSince medieval times, magic has been prohibited for fear of insurrection. Magic was taken from Richgard as if it never existed at all."
  },
  {
    "cardStoryMstId": 454,
    "cardUniqueId": 114,
    "cardMstId": 240,
    "evolutionLevel": 0,
    "step": 2,
    "story": "[Technology]\\nA small group of individuals were chosen to research it.\\nThe majority of the nation's citizens know nothing about steam technology."
  },
  {
    "cardStoryMstId": 455,
    "cardUniqueId": 114,
    "cardMstId": 241,
    "evolutionLevel": 0,
    "step": 3,
    "story": "[Administration]\\nA one-party political system. The party leader tends to be afraid of insurrection.\\nDefensive systems are not built to protect the nation from the outside.\\nThey are strong against internal threats and weak against external threats."
  },
  {
    "cardStoryMstId": 456,
    "cardUniqueId": 114,
    "cardMstId": 241,
    "evolutionLevel": 0,
    "step": 4,
    "story": "[Activism]\\nThe citizens have no weapons of their own and are desperate for ways to repel external threats.\\nLabor that can be controlled with automata controllers has gained traction, and relevant research has risen in recent years."
  },
  {
    "cardStoryMstId": 457,
    "cardUniqueId": 115,
    "cardMstId": 242,
    "evolutionLevel": 0,
    "step": 1,
    "story": "===Town Crier===\\nOverpopulation brought humanity to the brink of starvation.\\nOur hero saved us with the People Selection Order. \"■％■＆■■\""
  },
  {
    "cardStoryMstId": 458,
    "cardUniqueId": 115,
    "cardMstId": 242,
    "evolutionLevel": 0,
    "step": 2,
    "story": "===Town Crier===\\nThe evil people who inherited our hero's dream brought about worldwide chaos once again.\\nHaving sanctioned the capital, our trusty knight made his triumphant return.\\nAll hail the great Tajir!!"
  },
  {
    "cardStoryMstId": 459,
    "cardUniqueId": 115,
    "cardMstId": 243,
    "evolutionLevel": 0,
    "step": 3,
    "story": "===Town Crier===\\nFellow countrymen.\\nA new hero has come to carry the banner of the old.\\nListen to the words of the great Tajir!"
  },
  {
    "cardStoryMstId": 460,
    "cardUniqueId": 115,
    "cardMstId": 243,
    "evolutionLevel": 0,
    "step": 4,
    "story": "Fellow countrymen! The evil motives of the capital are no more!\\nBut that is far from a promise of peace.\\nThe lawless tribes that run rampant on our wastelands must all be destro—\\n\\n*Shhht* We interrupt this broadcast for a rendition of the national anthem.*Shhht*"
  },
  {
    "cardStoryMstId": 461,
    "cardUniqueId": 116,
    "cardMstId": 244,
    "evolutionLevel": 0,
    "step": 1,
    "story": "There once was a lantern created by a lustful god.\\nIt would grant all its user's sexual desires for 30 days in exchange for their appetite."
  },
  {
    "cardStoryMstId": 462,
    "cardUniqueId": 116,
    "cardMstId": 244,
    "evolutionLevel": 0,
    "step": 2,
    "story": "Once, a man used it to summon all the nation's prostitutes, making them slaves to their new master. They were forbidden from eating or grooming."
  },
  {
    "cardStoryMstId": 463,
    "cardUniqueId": 116,
    "cardMstId": 245,
    "evolutionLevel": 0,
    "step": 3,
    "story": "Another depraved soul got his hands on the lantern. He used it to gather the nation's young and beautiful women, lining them up side by side and carefully examining them.\\nNo girl ate for a whole month."
  },
  {
    "cardStoryMstId": 464,
    "cardUniqueId": 116,
    "cardMstId": 245,
    "evolutionLevel": 0,
    "step": 4,
    "story": "After 30 days, he was satisfied.\\nHis sexual desires were sated and his lustful appetite had vanished. All he wanted now was to sleep. Seeking that god's power, he set off on a journey."
  },
  {
    "cardStoryMstId": 465,
    "cardUniqueId": 117,
    "cardMstId": 246,
    "evolutionLevel": 0,
    "step": 1,
    "story": "There was once a family of master blacksmiths known as the Sword's Scabbard.\\nThey prospered from their intimate relationship with master swordsmen.\\nThe heads of the household were traditionally women. This was the family's custom.\\nAnyone who became head of household needed to dedicate their life to forging swords for masters of the dueling and killing arts."
  },
  {
    "cardStoryMstId": 466,
    "cardUniqueId": 117,
    "cardMstId": 246,
    "evolutionLevel": 0,
    "step": 2,
    "story": "The master swordsman of the day was a free-spirited man, but he respected his missions and lived for the sword. The head of the Sword's Scabbard could not accept this.\\nShe wanted him to devote everything to her, to forget his blade if only for awhile. More than anything, she yearned to bond with him in the most intimate way possible."
  },
  {
    "cardStoryMstId": 467,
    "cardUniqueId": 117,
    "cardMstId": 247,
    "evolutionLevel": 0,
    "step": 3,
    "story": "If not for his mission... She wanted nothing but to tie him up and bind them together, forever. Because of this, she gave up her human form and became the master's new sword.\\n“He'll look at me if I'm a blade.”\\n“He'll never leave me if I'm his sword.”\\nSo convinced was she that she offered up her soul for the transformation."
  },
  {
    "cardStoryMstId": 468,
    "cardUniqueId": 117,
    "cardMstId": 247,
    "evolutionLevel": 0,
    "step": 4,
    "story": "The swordsman died on the battlefield.\\nBefore the heavens could collect his soul, chains sprang from the sword, binding itself to the corpse. It was as if it said, \"now we'll be together forever,\" before sucking the man's soul into the blade.\\nAt that moment, the blade shimmered and changed color to that of a bellflower."
  },
  {
    "cardStoryMstId": 469,
    "cardUniqueId": 118,
    "cardMstId": 248,
    "evolutionLevel": 0,
    "step": 1,
    "story": "There once was a rod created by a gluttonous god.\\nIt would grant any edible desires to the user for 30 days in exchange for their ability to sleep."
  },
  {
    "cardStoryMstId": 470,
    "cardUniqueId": 118,
    "cardMstId": 248,
    "evolutionLevel": 0,
    "step": 2,
    "story": "One person who got his hands on it used its power to order the nation's chefs to prepare 108 dishes for him.\\n\"Keep them coming, day and night,\" he would say.\\nHe ate for 30 days straight without sleeping."
  },
  {
    "cardStoryMstId": 471,
    "cardUniqueId": 118,
    "cardMstId": 249,
    "evolutionLevel": 0,
    "step": 3,
    "story": "Another man who acquired the rod sought out the world's delicacies. He used the rod's power to amass a fortune to buy white truffles, donkey cheese, and other rare treats that he consumed for 30 days without rest."
  },
  {
    "cardStoryMstId": 472,
    "cardUniqueId": 118,
    "cardMstId": 249,
    "evolutionLevel": 0,
    "step": 4,
    "story": "After the month was up, he was satisfied.\\nHe'd eaten his fill and had no desire to sleep. All he wanted now was sex.\\nSeeking a new god's power, he set off on a journey."
  },
  {
    "cardStoryMstId": 473,
    "cardUniqueId": 119,
    "cardMstId": 250,
    "evolutionLevel": 0,
    "step": 1,
    "story": "There once existed a magical bow.\\nIf an archer shot someone with it, the body part they hit could be exchanged for their own. A woman who acquired the enchanted weapon had one desire.\\nNot being very attractive herself, she wanted to win the heart of a one man who was kind to her."
  },
  {
    "cardStoryMstId": 474,
    "cardUniqueId": 119,
    "cardMstId": 250,
    "evolutionLevel": 0,
    "step": 2,
    "story": "She asked the man, \"What is your ideal woman?\"\\n\"A woman with blue eyes,\" he replied.\\nShe immediately found the woman with the bluest eyes in the village and shot her with the bow, stealing the eyes for herself."
  },
  {
    "cardStoryMstId": 475,
    "cardUniqueId": 119,
    "cardMstId": 251,
    "evolutionLevel": 0,
    "step": 3,
    "story": "The next day, she asked him the same question.\\n\"A woman with long, soft hair.\" Later he would go on to say, \"A woman who is pure of heart.\" Once again, she fired arrow after arrow, crafting herself into his ideal vision of womanhood."
  },
  {
    "cardStoryMstId": 476,
    "cardUniqueId": 119,
    "cardMstId": 251,
    "evolutionLevel": 0,
    "step": 4,
    "story": "The next day, she had planned to ask the man the question once again.\\nHowever, having become pure of heart, she realized the wrongs she'd committed.\\n\"I'll never be the woman he wants.\"\\nShe took her own life, her final lament carried away on the wind."
  },
  {
    "cardStoryMstId": 477,
    "cardUniqueId": 120,
    "cardMstId": 252,
    "evolutionLevel": 0,
    "step": 1,
    "story": "Once there were two brothers who were the most famous craftsmen in the country. Their skill was such that almost everyone who saw their work would say, \"I would kill for something they've made.\"\\nHowever, while they were certainly skilled, they were also unbelievably stupid."
  },
  {
    "cardStoryMstId": 478,
    "cardUniqueId": 120,
    "cardMstId": 252,
    "evolutionLevel": 0,
    "step": 2,
    "story": "The brothers were close, but their opinions often differed when it came to weapons.\\nWhen shouting could be heard from their home, the townsfolk would smile and say,\\n\"Here we go again,\" and \"Listen to them go!\"\\nBeing as idiotic as they were, the brothers never noticed they were being watched."
  },
  {
    "cardStoryMstId": 479,
    "cardUniqueId": 120,
    "cardMstId": 253,
    "evolutionLevel": 0,
    "step": 3,
    "story": "One day, they were arguing over spears.\\n\"An excellent spear needs only one thing,\" insisted the older brother.\\n\"A point sharp enough to pierce anything,\" The younger brother interjected. \\n\"That won't do any good if it breaks in battle,\" he said, insisting on the merits of durability. They came up with the idea of making a spear that possessed both traits."
  },
  {
    "cardStoryMstId": 480,
    "cardUniqueId": 120,
    "cardMstId": 253,
    "evolutionLevel": 0,
    "step": 4,
    "story": "They soon made their idolized weapon a reality.\\nWhen they tried to display the spear in their storefront, truth dawned on them.\\nThe spear was so heavy that they couldn't even lift it. It was just a good-for-nothing clump of iron. It stayed where it was long after the brothers died."
  },
  {
    "cardStoryMstId": 481,
    "cardUniqueId": 121,
    "cardMstId": 254,
    "evolutionLevel": 0,
    "step": 1,
    "story": "There once was a fair and capable hunter in a mountain village.\\nThe village girls loved him.\\nEveryone constantly sought his attentions."
  },
  {
    "cardStoryMstId": 482,
    "cardUniqueId": 121,
    "cardMstId": 254,
    "evolutionLevel": 0,
    "step": 2,
    "story": "In this same village, there was a very inquisitive man.\\nThe woman he fancied was also smitten with the hunter.\\nJealous, the man followed the hunter in hopes of discovering the other man's weakness.\\nThe hunter entered a field of white flowers and began to pluck his harp."
  },
  {
    "cardStoryMstId": 483,
    "cardUniqueId": 121,
    "cardMstId": 255,
    "evolutionLevel": 0,
    "step": 3,
    "story": "The man couldn't believe what happened next.\\nIn response to the sound of the harp, the flowers transformed into beautiful women.\\nThrilled to have discovered the hunter's secret, he began to head home."
  },
  {
    "cardStoryMstId": 484,
    "cardUniqueId": 121,
    "cardMstId": 255,
    "evolutionLevel": 0,
    "step": 4,
    "story": "But he didn't get very far. Before the curious man could react, several pairs of hands wrapped tight around his neck. He fell, entangled in a forest of white limbs.\\nAs he faded out of consciousness, he finally understood why the hunter's secret had long been preserved..."
  },
  {
    "cardStoryMstId": 485,
    "cardUniqueId": 122,
    "cardMstId": 256,
    "evolutionLevel": 0,
    "step": 1,
    "story": "\"Destroy the heathens.\" The voice echoed in the back of my head.\\nDissonance. The gun's words. My reason for being..."
  },
  {
    "cardStoryMstId": 486,
    "cardUniqueId": 122,
    "cardMstId": 256,
    "evolutionLevel": 0,
    "step": 2,
    "story": "I shake it off. It was a grim notion. It had nothing to do with morality.\\nIt was clear a sacrifice had to be made."
  },
  {
    "cardStoryMstId": 487,
    "cardUniqueId": 122,
    "cardMstId": 257,
    "evolutionLevel": 0,
    "step": 3,
    "story": "I feel constricted when the gun is in my hand. It's unpleasant.\\nI feel tight all over.\\nYet I cannot abandon my quest to purge those bastard heathens from the land."
  },
  {
    "cardStoryMstId": 488,
    "cardUniqueId": 122,
    "cardMstId": 257,
    "evolutionLevel": 0,
    "step": 4,
    "story": "My hands are covered in blood.\\nI vividly recall the agony of death. The smell of smoke burns my nostrils.\\n\"I killed them. I killed them all.\" I was proud of that, at least."
  },
  {
    "cardStoryMstId": 489,
    "cardUniqueId": 123,
    "cardMstId": 259,
    "evolutionLevel": 0,
    "step": 1,
    "story": "If nothing else, I was safe.\\nAfter how badly I was injured,\\nit's a miracle I managed to survive."
  },
  {
    "cardStoryMstId": 490,
    "cardUniqueId": 123,
    "cardMstId": 259,
    "evolutionLevel": 0,
    "step": 2,
    "story": "To be honest, I hated it at first.\\nBut at some point,\\nI started to feel comfortable in that cramped space."
  },
  {
    "cardStoryMstId": 491,
    "cardUniqueId": 123,
    "cardMstId": 260,
    "evolutionLevel": 0,
    "step": 3,
    "story": "The sound of a harp. That means he's home.\\nI sing along to it. The sounds echo through the stifling room and resonate.\\nIn a moment, I forget about our differences."
  },
  {
    "cardStoryMstId": 492,
    "cardUniqueId": 123,
    "cardMstId": 260,
    "evolutionLevel": 0,
    "step": 4,
    "story": "In time, my wounds healed.\\nOur last day together. His tone was filled with the deepest sorrow.\\nHe seemed loath to part with me.\\nBut we made our duet last into the night."
  },
  {
    "cardStoryMstId": 493,
    "cardUniqueId": 124,
    "cardMstId": 262,
    "evolutionLevel": 0,
    "step": 1,
    "story": "I can't read this book. I don't even know why I can't read it.\\nIt's not written in a foreign language or anything. I just can't grasp it.\\nAll these pictures displaying such spectacular images...\\nI can only imagine what stories are trying to be told."
  },
  {
    "cardStoryMstId": 494,
    "cardUniqueId": 124,
    "cardMstId": 262,
    "evolutionLevel": 0,
    "step": 2,
    "story": "Every day I tried to read this book, and I became further absorbed by it.\\n1 year. 2 years. 3 years... The flow of time is cruel.\\n10 years have passed, and I still can't read it...\\nJust when I was about to give up, it happened."
  },
  {
    "cardStoryMstId": 495,
    "cardUniqueId": 124,
    "cardMstId": 263,
    "evolutionLevel": 0,
    "step": 3,
    "story": "I could somehow read the book, despite years of ignorance!\\nI was ecstatic. I could finally see. And I was so infinitely disappointed.\\nDespite the lyrical prose, it was full of nothing but insanity.\\nYes... That's it. It's little more than waffling nonsense."
  },
  {
    "cardStoryMstId": 496,
    "cardUniqueId": 124,
    "cardMstId": 263,
    "evolutionLevel": 0,
    "step": 4,
    "story": "\"That's it?!\" I was so angry I threw the book aside.\\nBut as I did, I found a new page on the back cover.\\nThese sentences were even harder than the others.\\nI could only imagine what these fascinating stories were trying to tell..."
  },
  {
    "cardStoryMstId": 497,
    "cardUniqueId": 125,
    "cardMstId": 265,
    "evolutionLevel": 0,
    "step": 1,
    "story": "Quiet your heart and pray to the gods."
  },
  {
    "cardStoryMstId": 498,
    "cardUniqueId": 125,
    "cardMstId": 265,
    "evolutionLevel": 0,
    "step": 2,
    "story": "The sounds of a sinful world disappear,\\nand your head is filled with words of divinity."
  },
  {
    "cardStoryMstId": 499,
    "cardUniqueId": 125,
    "cardMstId": 266,
    "evolutionLevel": 0,
    "step": 3,
    "story": "Surrender yourself\\nand give praise."
  },
  {
    "cardStoryMstId": 500,
    "cardUniqueId": 125,
    "cardMstId": 266,
    "evolutionLevel": 0,
    "step": 4,
    "story": "When the gods hear your prayer,\\ntheir white lightning will strike down evil where it stands."
  },
  {
    "cardStoryMstId": 501,
    "cardUniqueId": 126,
    "cardMstId": 267,
    "evolutionLevel": 0,
    "step": 1,
    "story": "Once, a country on the verge of collapse created a magical crimson sword by sacrificing maidens from across the land. The sword had several curses on it and was said to cut down anything that entered the user's periphery."
  },
  {
    "cardStoryMstId": 502,
    "cardUniqueId": 126,
    "cardMstId": 267,
    "evolutionLevel": 0,
    "step": 2,
    "story": "A master swordsman who came into possession of this famous blade was its natural caretaker.\\nHe did not fear the voices he heard from the sword and often talked with them.\\nThe maidens inside trusted him for his sincerity and began to tell him why they sacrificed themselves for the sword."
  },
  {
    "cardStoryMstId": 503,
    "cardUniqueId": 126,
    "cardMstId": 268,
    "evolutionLevel": 0,
    "step": 3,
    "story": "It occurred to the master that all of the maidens had tasks left undone.\\nFrom that day forward, he began fulfilling their wishes and dispelling their attachments to the mortal world."
  },
  {
    "cardStoryMstId": 504,
    "cardUniqueId": 126,
    "cardMstId": 268,
    "evolutionLevel": 0,
    "step": 4,
    "story": "When he had finally fulfilled the last of their tasks, the sword's curses were lifted, and the blade became so sharp that nothing it cut would ever suffer."
  },
  {
    "cardStoryMstId": 505,
    "cardUniqueId": 127,
    "cardMstId": 269,
    "evolutionLevel": 0,
    "step": 1,
    "story": "A demon, known as an Oni, was trying to destroy a country. Lamenting the doom to befall his lands, the king issued a decree: \"Enough money to last three generations will be awarded to anyone who slays the beast.\""
  },
  {
    "cardStoryMstId": 506,
    "cardUniqueId": 127,
    "cardMstId": 269,
    "evolutionLevel": 0,
    "step": 2,
    "story": "Rumors circulated around the proposed destruction of the fiend.\\nPeople began to whisper that the king had ordered a hammer strong enough to defeat the Oni once and for all. The hammer could sense an Oni disguised as a human, and it was so powerful that it could obliterate the demon with a single stroke."
  },
  {
    "cardStoryMstId": 507,
    "cardUniqueId": 127,
    "cardMstId": 270,
    "evolutionLevel": 0,
    "step": 3,
    "story": "Initially, the Oni's ability to shapeshift made it incredibly difficult to find.\\nDistrustful of their neighbors, citizens began to plot ways to obtain the hammer.\\nIt was around that time that it was said to have been seen in the plaza."
  },
  {
    "cardStoryMstId": 508,
    "cardUniqueId": 127,
    "cardMstId": 270,
    "evolutionLevel": 0,
    "step": 4,
    "story": "The rush of people who advanced on the plaza from all over the country caused complete chaos.\\nEveryone was killing each other for the hammer.\\nThe Oni, hidden in the crowd, could only smile with enjoyment.\\nHe had placed the hammer there, knowing the result of human nature.\\nHow powerless they were."
  },
  {
    "cardStoryMstId": 509,
    "cardUniqueId": 128,
    "cardMstId": 272,
    "evolutionLevel": 0,
    "step": 1,
    "story": "There was once a man who did not know what to do.\\nHis debt was increasing by the day, and he could barely make ends meet.\\nHe needed money, and fast, so he decided to become a mercenary, kill an enemy general, and cash in on the bounty.\\nThough he was a lazy man, he said to himself, \"At least it's better than dying.\"\\nHe headed to the forest to practice with his bow."
  },
  {
    "cardStoryMstId": 510,
    "cardUniqueId": 128,
    "cardMstId": 272,
    "evolutionLevel": 0,
    "step": 2,
    "story": "Just then, a hungry beast emerged from a thicket. Fearing that the beast might eat him, he gave it some bread.\\nThe beast was so grateful that it broke off one of its teeth and gave it to the man. The beast told him that if he attached the fang to his bow, it would bestow a blessing of flawless accuracy."
  },
  {
    "cardStoryMstId": 511,
    "cardUniqueId": 128,
    "cardMstId": 273,
    "evolutionLevel": 0,
    "step": 3,
    "story": "The man's mind was finally at ease. He celebrated with a small dance and made his way to the battlefield. The effect was exactly as the beast had said. Despite being a novice, he was able to kill the general without issue and collect his reward."
  },
  {
    "cardStoryMstId": 512,
    "cardUniqueId": 128,
    "cardMstId": 273,
    "evolutionLevel": 0,
    "step": 4,
    "story": "The man was finally able to turn his life around.\\nHe now had a way to make money.\\nHe would head to the forest and fire a number of arrows. When he followed the arrows' trajectories, he found that each and every one had felled a beast.\\nThe man would bring corpses back and use them to strengthen his bow. It's a shame that his success felled his savior."
  },
  {
    "cardStoryMstId": 513,
    "cardUniqueId": 129,
    "cardMstId": 274,
    "evolutionLevel": 0,
    "step": 1,
    "story": "The spear had a will of its own.\\nWhen a man took it out of the cramped and putrid cellar in which it had been stored, the spear was immensely grateful."
  },
  {
    "cardStoryMstId": 514,
    "cardUniqueId": 129,
    "cardMstId": 274,
    "evolutionLevel": 0,
    "step": 2,
    "story": "The spear was driven by it's own emotions.\\nSo much was the weapon's gratitude that it refused to allow the man's gentle hands to caress anyone else. The spear knew he only had eyes for it and was fiercely jealous of others."
  },
  {
    "cardStoryMstId": 515,
    "cardUniqueId": 129,
    "cardMstId": 275,
    "evolutionLevel": 0,
    "step": 3,
    "story": "The spear could use magic to move on its own.\\nWhen it went flying straight toward the back of a woman the man cherished, he put the weapon back in storage out of fear."
  },
  {
    "cardStoryMstId": 516,
    "cardUniqueId": 129,
    "cardMstId": 275,
    "evolutionLevel": 0,
    "step": 4,
    "story": "There the spear slept until it was awoken from it's long slumber.\\nIt had always been quick to fall in love.\\nIt didn't matter one bit that its new master was a woman."
  },
  {
    "cardStoryMstId": 517,
    "cardUniqueId": 130,
    "cardMstId": 277,
    "evolutionLevel": 0,
    "step": 1,
    "story": "A boy picked up the flute by the river, but quickly went into a daze as if possessed. His parents couldn't understand why he would play horribly out of tune well into the night."
  },
  {
    "cardStoryMstId": 518,
    "cardUniqueId": 130,
    "cardMstId": 277,
    "evolutionLevel": 0,
    "step": 2,
    "story": "He suddenly showed rapid improvement\\nand earned the respect of a great musician.\\nAfter that, his parents lauded him as a genius."
  },
  {
    "cardStoryMstId": 519,
    "cardUniqueId": 130,
    "cardMstId": 278,
    "evolutionLevel": 0,
    "step": 3,
    "story": "Though the boy was pure, he desperately craved praise. He continued to play the flute and asked of his listeners, \"Hey! That was good, right? See how much better I've gotten?\""
  },
  {
    "cardStoryMstId": 520,
    "cardUniqueId": 130,
    "cardMstId": 278,
    "evolutionLevel": 0,
    "step": 4,
    "story": "The talent to make such beautiful music came at a price.\\nThe flute was fueled with the wailing cries of those who were about to die.\\nThe boy killed many people, all for the sake of greater praise.\\nMore and more and more more more—there was no limit to the slaughter."
  },
  {
    "cardStoryMstId": 521,
    "cardUniqueId": 131,
    "cardMstId": 279,
    "evolutionLevel": 0,
    "step": 1,
    "story": "There once was a humble boy who had no friends.\\nOne day, perhaps to make fun of him, another boy from a wealthy family gave him a seemingly useless tome from the family archives. The boy was so grateful that he took it home and cared for his precious gift."
  },
  {
    "cardStoryMstId": 522,
    "cardUniqueId": 131,
    "cardMstId": 279,
    "evolutionLevel": 0,
    "step": 2,
    "story": "The tome was full of blank white pages.\\nDespite this, the boy spoke to the book year after year, treasuring it. One day, the blank book revealed a story that enthralled the boy. He decided to follow the protagonist's lead and study magic."
  },
  {
    "cardStoryMstId": 523,
    "cardUniqueId": 131,
    "cardMstId": 280,
    "evolutionLevel": 0,
    "step": 3,
    "story": "In time, he began to take pride in his new abilities. It was around then that he became indispensable to those around him, just like the hero in the story.\\nThough he had already attained his dream of friendship, he continued to take good care of the book. The only thing he wanted to know was...how the story ended."
  },
  {
    "cardStoryMstId": 524,
    "cardUniqueId": 131,
    "cardMstId": 280,
    "evolutionLevel": 0,
    "step": 4,
    "story": "One day, he received an imperial command.\\nWhile he was on his way to intercept the target, he decided to open the tome for the first time in a while.\\n\"Ah... The ending is my favorite part.\"\\nThe final page, once blank, now told of the man's death."
  },
  {
    "cardStoryMstId": 525,
    "cardUniqueId": 132,
    "cardMstId": 281,
    "evolutionLevel": 0,
    "step": 1,
    "story": "There once was a wizard whom many believed would be the next great sage.\\nIn that country, such wise men were viewed as national heroes. Every year, people anxiously awaited the festival that would decide who would be heralded as the next sage."
  },
  {
    "cardStoryMstId": 526,
    "cardUniqueId": 132,
    "cardMstId": 281,
    "evolutionLevel": 0,
    "step": 2,
    "story": "Naturally, nationwide festivals tend to loosen the purse strings of their citizens.\\nEvery year, people would bet on who would be appointed as sage, and great sums of money would move hands."
  },
  {
    "cardStoryMstId": 527,
    "cardUniqueId": 132,
    "cardMstId": 282,
    "evolutionLevel": 0,
    "step": 3,
    "story": "One man was the favorite to win that year.\\nWhen he went to perform his magic for the king,\\nthe room buzzed with excitement.\\nBut when he attempted to show the king what he could do, the shimmer of his staff suddenly died out,\\nand he was left gazing up at the sky."
  },
  {
    "cardStoryMstId": 528,
    "cardUniqueId": 132,
    "cardMstId": 282,
    "evolutionLevel": 0,
    "step": 4,
    "story": "Amidst the boos and hisses, the man looked in astonishment at the woman who had nominated him for sage. She was a suspicious peddler who had pushed him to buy his staff.\\nIn the end, the least favored person became sage, and the victor was given riches and fame beyond compare."
  },
  {
    "cardStoryMstId": 529,
    "cardUniqueId": 133,
    "cardMstId": 283,
    "evolutionLevel": 0,
    "step": 1,
    "story": "I desperately pounded on the door.\\nUnhealthy and thin, I was invited in by a well-known clergyman."
  },
  {
    "cardStoryMstId": 530,
    "cardUniqueId": 133,
    "cardMstId": 283,
    "evolutionLevel": 0,
    "step": 2,
    "story": "I would give anything for this man.\\nMy body. My family. Even my own life.\\nHe was like a god to me."
  },
  {
    "cardStoryMstId": 531,
    "cardUniqueId": 133,
    "cardMstId": 284,
    "evolutionLevel": 0,
    "step": 3,
    "story": "He began ordering me to kill people for him. How many times had it been?\\nI failed my first mission... But I was sure it'd be okay.\\nI was sure he would forgive me..."
  },
  {
    "cardStoryMstId": 532,
    "cardUniqueId": 133,
    "cardMstId": 284,
    "evolutionLevel": 0,
    "step": 4,
    "story": "But that was wishful thinking.\\n\"Kill her,\" he spat, pointing to a girl who looked\\njust like I used to long ago."
  },
  {
    "cardStoryMstId": 533,
    "cardUniqueId": 134,
    "cardMstId": 285,
    "evolutionLevel": 0,
    "step": 1,
    "story": "There once was a girl who lived in an unforgiving land.\\nWhen she was six, she was tricked by her debt-ridden mother, who sold her into slavery.\\nHer mother, ugly and irresponsible, was horrified.\\nThe girl returned, covered in blood and consumed with the knowledge that violence was power."
  },
  {
    "cardStoryMstId": 534,
    "cardUniqueId": 134,
    "cardMstId": 285,
    "evolutionLevel": 0,
    "step": 2,
    "story": "When she grew up, she felt something beyond her power was lacking.\\nMen would try to seduce her by saying it was arousal that she lacked. The gloomy woman took it to heart and realized how useful it could be. She used her beautiful body to seduce men in an effort to pull herself from the darkness."
  },
  {
    "cardStoryMstId": 535,
    "cardUniqueId": 134,
    "cardMstId": 286,
    "evolutionLevel": 0,
    "step": 3,
    "story": "How many families did she fall in with after that?\\nHer last conquest was the heir to a famous company.\\n\"I wonder how my beloved's face will look next time he's yelling at me?\"\\nThe question popped into her head again and again."
  },
  {
    "cardStoryMstId": 536,
    "cardUniqueId": 134,
    "cardMstId": 286,
    "evolutionLevel": 0,
    "step": 4,
    "story": "The answer came one day when he presented her with a fake sword.\\nTelling of the weapon's origin, he noted, \"A sword has but one purpose.\"\\nShe drew the sword. The next thing she knew, he was yelling at her. \"The despair of those who bow to my superiority! That's what brings me joy!\"\\nThe last thing she saw was him kissing her slowly severed body."
  },
  {
    "cardStoryMstId": 537,
    "cardUniqueId": 135,
    "cardMstId": 287,
    "evolutionLevel": 0,
    "step": 1,
    "story": "There once was a fiery man in an empire full of steam.\\nBecause he valued his comrades' lives over the destruction of his enemies, he was never promoted and remained a lowly soldier.\\nStill, he never wavered, and the people loved him for it. They would send letters praising the man's passion, honor, and temperament."
  },
  {
    "cardStoryMstId": 538,
    "cardUniqueId": 135,
    "cardMstId": 287,
    "evolutionLevel": 0,
    "step": 2,
    "story": "One day, he sat amongst white flowers by the lake and mourned his fallen comrades as he always did.\\nA woman he had never seen before was watching him.\\nHow long had she been there? Overcome by curiosity, he talked with the mysterious woman.\\nShe spoke of how she was expected to carry out missions without emotion."
  },
  {
    "cardStoryMstId": 539,
    "cardUniqueId": 135,
    "cardMstId": 288,
    "evolutionLevel": 0,
    "step": 3,
    "story": "They met for the fifth time on a night when the moon was full.\\nThe girl was awkward, but she smiled for the first time and bid him farewell.\\nThough he missed her, he woke up with a sense of satisfaction the next morning.\\nBut he was soon filled with dread.\\nLoss and despair transformed him when he was told the girl had been killed on her mission."
  },
  {
    "cardStoryMstId": 540,
    "cardUniqueId": 135,
    "cardMstId": 288,
    "evolutionLevel": 0,
    "step": 4,
    "story": "Kill! Kill! Kill some more!\\nThe man disobeyed his superiors and went to where she fell.\\nSoon, he was in the same dangerous land that had taken her life.\\nHe could feel emotions die within him, but he just kept killing.\\nWhen he finally destroyed the last of his enemies, the man was totally void of the emotions the girl had loved."
  },
  {
    "cardStoryMstId": 541,
    "cardUniqueId": 136,
    "cardMstId": 289,
    "evolutionLevel": 0,
    "step": 1,
    "story": "Deep, deep in the forest\\nrested a long forgotten spear.\\nIts owner was a girl that\\nloved the woods more than anything."
  },
  {
    "cardStoryMstId": 542,
    "cardUniqueId": 136,
    "cardMstId": 289,
    "evolutionLevel": 0,
    "step": 2,
    "story": "The forest meant the world to her.\\nWhen she heard it was going to be burned down and converted into farmland, she vowed to fight all who dare strike a match to it.\\nShe might have only been one person, but she was not alone in her fight."
  },
  {
    "cardStoryMstId": 543,
    "cardUniqueId": 136,
    "cardMstId": 290,
    "evolutionLevel": 0,
    "step": 3,
    "story": "She banded together with others who lived in the forest and resisted. Her opponents were persistent, and eventually, their organized and concentrated invasion proved too much.\\nThe girl and her allies were burned along with the forest."
  },
  {
    "cardStoryMstId": 544,
    "cardUniqueId": 136,
    "cardMstId": 290,
    "evolutionLevel": 0,
    "step": 4,
    "story": "In time, the land reverted and grew wild.\\nIn the heart of a clearing, almost as if it were an offering, stood a single spear.\\nEven now, the birds she loved\\nflock to it and sing a mournful song."
  },
  {
    "cardStoryMstId": 545,
    "cardUniqueId": 137,
    "cardMstId": 291,
    "evolutionLevel": 0,
    "step": 1,
    "story": "When a girl plucked the cursed harp, she was given a place in life. She resisted it at first, but in the end, she came to celebrate it.\\nYou see, to honor a promise she made to a dying friend, she decided to perform. And so, she lived the life of a harp player at the carnival."
  },
  {
    "cardStoryMstId": 546,
    "cardUniqueId": 137,
    "cardMstId": 291,
    "evolutionLevel": 0,
    "step": 2,
    "story": "\"There can be no doubt. Understand that if you continue to play such an ill-fitting role, you must face the consequences,\" she reminded herself every day."
  },
  {
    "cardStoryMstId": 547,
    "cardUniqueId": 137,
    "cardMstId": 292,
    "evolutionLevel": 0,
    "step": 3,
    "story": "Urged on by her harp, she continued to captivate audiences. That was the role she was given—an entertainer. She fulfilled her promise to her dead friend \"to become a famous musician.\""
  },
  {
    "cardStoryMstId": 548,
    "cardUniqueId": 137,
    "cardMstId": 292,
    "evolutionLevel": 0,
    "step": 4,
    "story": "Those consequences came at long last.\\nA gunshot interrupted her performance.\\nThe palace guards had shot a demon who tricked people with its music.\\nIt's said that her corpse was surrounded by the bodies of those listeners whose spirits had been absorbed by the harp."
  },
  {
    "cardStoryMstId": 549,
    "cardUniqueId": 138,
    "cardMstId": 293,
    "evolutionLevel": 0,
    "step": 1,
    "story": "December 8th. Sunny.\\nI want those eyes to pierce me through.\\nThe loyalty I swore to the blade has all been overshadowed by desire...\\nOh, if only I meant something to the princess."
  },
  {
    "cardStoryMstId": 550,
    "cardUniqueId": 138,
    "cardMstId": 293,
    "evolutionLevel": 0,
    "step": 2,
    "story": "December 13th. Downpour.\\nA blessed rain. This will wash away the footprints and erase all evidence of my crime.\\nOh, my beloved princess.\\nI'll be by your side soon enough. I'm finally ready to put my plan into action, but my hands won't stop shaking."
  },
  {
    "cardStoryMstId": 551,
    "cardUniqueId": 138,
    "cardMstId": 294,
    "evolutionLevel": 0,
    "step": 3,
    "story": "December 18th. Snowfall.\\nAn extremely cramped room. Disheveled clothes.\\nSkin as white as porcelain. Her frightened eyes.\\nA single swing of the sword. I press the edge, not the tip, against her skin.\\nThe cold iron steals the warmth from her body..."
  },
  {
    "cardStoryMstId": 552,
    "cardUniqueId": 138,
    "cardMstId": 294,
    "evolutionLevel": 0,
    "step": 4,
    "story": "December 18th. Snowfall.\\nThe princess only has eyes for me.\\nHer outstretched hands seek my warmth.\\nOh, princess.\\nWe're together. Now and forever..."
  },
  {
    "cardStoryMstId": 553,
    "cardUniqueId": 139,
    "cardMstId": 295,
    "evolutionLevel": 0,
    "step": 1,
    "story": "Chronological Record (1)\\nA massive database which contained all the aggregated historical data spanning multiple generations throughout the world. It was created in part by advancements in network technology spanning back to the Gamania Empire."
  },
  {
    "cardStoryMstId": 554,
    "cardUniqueId": 139,
    "cardMstId": 295,
    "evolutionLevel": 0,
    "step": 2,
    "story": "Chronological Record (2)\\nIn the current generation, data is mainly input through manual means. However, historical modifications have not occurred due to the presence of Oracle Knights in the imperial administration ministry."
  },
  {
    "cardStoryMstId": 555,
    "cardUniqueId": 139,
    "cardMstId": 296,
    "evolutionLevel": 0,
    "step": 3,
    "story": "Chronological Record (3)\\nCurrently, effects resulting from history modification are picked up only by the system's detection functions,\\nwhere backdoor vulnerabilities still remain. In the future, these problems are expected to be solved through automated input methods."
  },
  {
    "cardStoryMstId": 556,
    "cardUniqueId": 139,
    "cardMstId": 296,
    "evolutionLevel": 0,
    "step": 4,
    "story": "Chronological Record (4)\\nIn order to ensure that the automated input function is a success, all members with the ability to modify history have been installed with a Shell Box."
  },
  {
    "cardStoryMstId": 557,
    "cardUniqueId": 140,
    "cardMstId": 297,
    "evolutionLevel": 0,
    "step": 1,
    "story": "It was a feast to celebrate victory over our greatest foes.\\nHowever, despite the excitement and cheer, I sat dead-eyed with a heart overburdened by sorrow.\\nThese feelings began to take their toll."
  },
  {
    "cardStoryMstId": 558,
    "cardUniqueId": 140,
    "cardMstId": 297,
    "evolutionLevel": 0,
    "step": 2,
    "story": "Just 1,000 hours until the link was established.\\nEssentially, that meant the fabric which held together the person I knew as \"myself\" would untangle.\\nWho I was would cease to exist."
  },
  {
    "cardStoryMstId": 559,
    "cardUniqueId": 140,
    "cardMstId": 298,
    "evolutionLevel": 0,
    "step": 3,
    "story": "I used to think that, if it were to protect the world from utter annihilation, being manipulated and eventually killed was justifiable."
  },
  {
    "cardStoryMstId": 560,
    "cardUniqueId": 140,
    "cardMstId": 298,
    "evolutionLevel": 0,
    "step": 4,
    "story": "The day I was to lose myself had long since passed.\\nI've realized that my lived experiences offered me a real\\nbut fleeting joy that I could not throw away.\\nI'm sorry. I'm sorry. I'm sorry."
  },
  {
    "cardStoryMstId": 561,
    "cardUniqueId": 141,
    "cardMstId": 299,
    "evolutionLevel": 0,
    "step": 1,
    "story": "With one look it was easy to see that this blade had an unrivaled edge. However, the swordsman felt something was amiss, as it was obvious this sword had yet to taste the blood of battle."
  },
  {
    "cardStoryMstId": 562,
    "cardUniqueId": 141,
    "cardMstId": 299,
    "evolutionLevel": 0,
    "step": 2,
    "story": "The skeptical swordsman asked the hawker about the item. \"Has this sword seen battle?\" he wondered. The hawker reassured the swordsman it must have, considering the blade had been around since his grandfather's time."
  },
  {
    "cardStoryMstId": 563,
    "cardUniqueId": 141,
    "cardMstId": 300,
    "evolutionLevel": 0,
    "step": 3,
    "story": "The swordsman carefully examined the sword.\\nThere, he noticed that not only had it a sharp edge, but it also contained a magic catalyst, peerless in design. This dark magic was sealed in the hilt and could amplify the sword's strength by absorbing the wielder's magic power."
  },
  {
    "cardStoryMstId": 564,
    "cardUniqueId": 141,
    "cardMstId": 300,
    "evolutionLevel": 0,
    "step": 4,
    "story": "\"This is indeed quite the item...\" murmured the swordsman as he rushed home with his new possession.\\nHowever, the hawker had neglected to inform him that each swing required a complex spell. Regardless, the hawker quickly left town after selling his stock of defective wares."
  },
  {
    "cardStoryMstId": 565,
    "cardUniqueId": 142,
    "cardMstId": 301,
    "evolutionLevel": 0,
    "step": 1,
    "story": "Some tales live on while others fade away.\\nOne unremarkable day in a far-off land, the voice of a princess rang clear throughout the country. She greeted the early risers, saying \"There are only ten more days till destruction. Please, let us enjoy each precious remaining day as best we can.\""
  },
  {
    "cardStoryMstId": 566,
    "cardUniqueId": 142,
    "cardMstId": 301,
    "evolutionLevel": 0,
    "step": 2,
    "story": "Without a moment's notice, the ever-affectionate and kind-hearted princess then cast a spell to alter the citizens' perception of time so they may spend the rest of their days without regret."
  },
  {
    "cardStoryMstId": 567,
    "cardUniqueId": 142,
    "cardMstId": 302,
    "evolutionLevel": 0,
    "step": 3,
    "story": "Torchbearers were tasked to light the night so that worrisome thoughts could not hide in the shadows, and chefs were tasked to prepare delicious feasts. The country seemingly worked together to fulfil the princess's wish of having her people happy till the very end."
  },
  {
    "cardStoryMstId": 568,
    "cardUniqueId": 142,
    "cardMstId": 302,
    "evolutionLevel": 0,
    "step": 4,
    "story": "Finally, the fated day came.\\nHowever, not a soul was in despair when the cleansing light eradicated the country, as the princess had purposefully lied about when the end of the world would come."
  },
  {
    "cardStoryMstId": 569,
    "cardUniqueId": 143,
    "cardMstId": 303,
    "evolutionLevel": 0,
    "step": 1,
    "story": "There once was a band of knights that was the embodiment of all that was pure and righteous.\\nThey received massive tributes from the people. Instead of using their wealth on their own desires, they lent it to pilgrims and the royal family, acquiring many assets in the process."
  },
  {
    "cardStoryMstId": 570,
    "cardUniqueId": 143,
    "cardMstId": 303,
    "evolutionLevel": 0,
    "step": 2,
    "story": "Eventually, more than half the land belonged to the knights.\\nOthers began to overlook their just nature\\nand considered them a blight on the nation.\\nThe knights' biggest mistake was underestimating how much they were despised."
  },
  {
    "cardStoryMstId": 571,
    "cardUniqueId": 143,
    "cardMstId": 304,
    "evolutionLevel": 0,
    "step": 3,
    "story": "With time, corrupt aristocrats set their sights on the knights' assets, falsely accusing them of many crimes.\\nThe knights were deprived of their private property and sentenced to death by public execution.\\nThe knight captain, despite his righteousness, showered the firing squad with words of hate and resentment as they aimed and fired."
  },
  {
    "cardStoryMstId": 572,
    "cardUniqueId": 143,
    "cardMstId": 304,
    "evolutionLevel": 0,
    "step": 4,
    "story": "Later, when asked what happened to those that condemned the knights, people who knew shook with fear and said that the knights cursed them.\\nThey claimed that the townspeople were found dead... They all had holes punched through their skulls."
  },
  {
    "cardStoryMstId": 573,
    "cardUniqueId": 144,
    "cardMstId": 305,
    "evolutionLevel": 0,
    "step": 1,
    "story": "There once were twin sisters who loved each other very much. Whatever the younger sister did, the older sister could do better. Still, the younger sister tried her hardest not to fall behind, and the older sister adored her for it."
  },
  {
    "cardStoryMstId": 574,
    "cardUniqueId": 144,
    "cardMstId": 305,
    "evolutionLevel": 0,
    "step": 2,
    "story": "But happiness has a way of slipping all too quickly.\\nAfter their parents were poisoned by political rivals,\\nthe sisters were forced to live in the slums. All the younger sister could do was cry.\\nThe older sister resigned herself to sacrificing everything to protect her little sister.\\nShe would be her guardian angel."
  },
  {
    "cardStoryMstId": 575,
    "cardUniqueId": 144,
    "cardMstId": 306,
    "evolutionLevel": 0,
    "step": 3,
    "story": "The older sister sat in silence, her expression vacant, suffering from starvation.\\nIt had been 10 days since she gave her little sister the last of their bread.\\nShe could think of nothing else but of that last slice.\\nShe didn't want to think ill of her sister,\\nbut hatred welled up inside her for that burdensome little wench."
  },
  {
    "cardStoryMstId": 576,
    "cardUniqueId": 144,
    "cardMstId": 306,
    "evolutionLevel": 0,
    "step": 4,
    "story": "The older sister muttered obscenities to herself. When the younger sister begged for food, the older sister stabbed her repeatedly.\\n\"Finally,\" she grumbled, \"You're making yourself useful!\"\\nThe older sister gorged herself on her sibling's body.\\nHer younger sister alone was not enough to sate her, however.\\nShe continued to eat person after person until a guard shot her straight through the heart."
  },
  {
    "cardStoryMstId": 577,
    "cardUniqueId": 145,
    "cardMstId": 307,
    "evolutionLevel": 0,
    "step": 1,
    "story": "There was once a poor servant girl who worked every day god sent.\\nHer husband was a bad and violent man.\\nBut she loved him, so his days were good.\\nNothing would make her happier after finishing work to play her flute in the forest."
  },
  {
    "cardStoryMstId": 578,
    "cardUniqueId": 145,
    "cardMstId": 307,
    "evolutionLevel": 0,
    "step": 2,
    "story": "One morning out in the forest, the housemaid came across a fairy. It asked her if she could play her reed pipe for its friend, since it was their birthday. She declined at first, afraid she'd be punished for abandoning her duties. But when the fairy begged and pleaded so desperately, the housemaid could not say no."
  },
  {
    "cardStoryMstId": 579,
    "cardUniqueId": 145,
    "cardMstId": 308,
    "evolutionLevel": 0,
    "step": 3,
    "story": "The fairies were captivated by the housemaid's beautiful music. They urged her to play for one more day, and of course the housemaid declined...at first. After much insisting, she finally caved in and played for another day."
  },
  {
    "cardStoryMstId": 580,
    "cardUniqueId": 145,
    "cardMstId": 308,
    "evolutionLevel": 0,
    "step": 4,
    "story": "As a show of appreciation, the fairies turned her reed pipe into an enchanted blue pipe.\\nWhen she returned home, the housemaid knocked timidly on the door, fearing her fate.\\nA woman she had never seen before opened it.\\nIt seems time passed differently in the forest,\\nand her violent master had passed away during the two years she was gone."
  },
  {
    "cardStoryMstId": 581,
    "cardUniqueId": 146,
    "cardMstId": 309,
    "evolutionLevel": 0,
    "step": 1,
    "story": "What goes up, must come down.\\nThe same goes for our thoughts and our time spent together."
  },
  {
    "cardStoryMstId": 582,
    "cardUniqueId": 146,
    "cardMstId": 309,
    "evolutionLevel": 0,
    "step": 2,
    "story": "I know it's not what you wanted.\\nTrust me. I know.\\nAnd honestly, I wish you could have made it."
  },
  {
    "cardStoryMstId": 583,
    "cardUniqueId": 146,
    "cardMstId": 310,
    "evolutionLevel": 0,
    "step": 3,
    "story": "By channeling all of my energy into this staff,\\nI'll possess a power that transcends all that was thought humanly possible...\\nEven if it's for only a moment."
  },
  {
    "cardStoryMstId": 584,
    "cardUniqueId": 146,
    "cardMstId": 310,
    "evolutionLevel": 0,
    "step": 4,
    "story": "I know what I'm doing is wrong.\\nBut this is my only option. I have no regrets."
  },
  {
    "cardStoryMstId": 585,
    "cardUniqueId": 147,
    "cardMstId": 311,
    "evolutionLevel": 0,
    "step": 1,
    "story": "Vengeance knows no bounds.\\nThe swordsman understood that well.\\nHis heart craved it.\\nHis father would be avenged."
  },
  {
    "cardStoryMstId": 586,
    "cardUniqueId": 147,
    "cardMstId": 311,
    "evolutionLevel": 0,
    "step": 2,
    "story": "He wasn't always a swordsman.\\nWhen he was young, his father was murdered by a dragon, forcing his mother to raise him on her own.\\nEvery night, he vowed to take vengeance on the dragon and to bring closure to his mother's broken heart."
  },
  {
    "cardStoryMstId": 587,
    "cardUniqueId": 147,
    "cardMstId": 312,
    "evolutionLevel": 0,
    "step": 3,
    "story": "The boy trained and trained, until he became a master swordsman.\\nConfident in his skill, he set out for the dragon's nest to avenge his father.\\nHe regretted leaving his wife and child to pursue his prey, but the vengeance in his heart was stronger than the love for his family."
  },
  {
    "cardStoryMstId": 588,
    "cardUniqueId": 147,
    "cardMstId": 312,
    "evolutionLevel": 0,
    "step": 4,
    "story": "The dragon and the swordsman blamed each other for their father's death.\\nThe dragon's talons ripped through the swordsman, tearing him asunder.\\nThe dragon roared, blinded by fury, for it too was a prisoner of vengeance."
  },
  {
    "cardStoryMstId": 589,
    "cardUniqueId": 148,
    "cardMstId": 313,
    "evolutionLevel": 0,
    "step": 1,
    "story": "\"Veteran\"\\nSince times of old,\\nonly those that returned\\nfrom countless battles were worthy of such a title."
  },
  {
    "cardStoryMstId": 590,
    "cardUniqueId": 148,
    "cardMstId": 313,
    "evolutionLevel": 0,
    "step": 2,
    "story": "\"Veteran\"\\nMay it never be regarded as merely a title,\\nfor it is a brand created through the sacrifices of fallen brothers,\\nforged from the ashes of millions of soldiers."
  },
  {
    "cardStoryMstId": 591,
    "cardUniqueId": 148,
    "cardMstId": 314,
    "evolutionLevel": 0,
    "step": 3,
    "story": "\"Veteran\"\\nThe wound left behind those branded as \"veteran\" never heals,\\nas the rest of their waking lives holds no purpose besides atonement."
  },
  {
    "cardStoryMstId": 592,
    "cardUniqueId": 148,
    "cardMstId": 314,
    "evolutionLevel": 0,
    "step": 4,
    "story": "With pride in their hearts and tears in their eyes,\\nveterans leave their beloved armaments on the battlefield.\\nThese ageless weapons of war lie in wait for the next battle to begin."
  },
  {
    "cardStoryMstId": 593,
    "cardUniqueId": 149,
    "cardMstId": 315,
    "evolutionLevel": 0,
    "step": 1,
    "story": "When I let the music move me, I become more beautiful than anyone can imagine."
  },
  {
    "cardStoryMstId": 594,
    "cardUniqueId": 149,
    "cardMstId": 315,
    "evolutionLevel": 0,
    "step": 2,
    "story": "I'm seen as a diva.\\nMy audience is constantly defiling me...in their minds, anyway. \"I may not be able to touch her in real life,\" they think, \"But I can do whatever I want to her in my head.\""
  },
  {
    "cardStoryMstId": 595,
    "cardUniqueId": 149,
    "cardMstId": 316,
    "evolutionLevel": 0,
    "step": 3,
    "story": "People in power always tell me how much they want me.\\nMoney is no object to them. Every night, they turn into lustful beasts with insatiable sexual appetites."
  },
  {
    "cardStoryMstId": 596,
    "cardUniqueId": 149,
    "cardMstId": 316,
    "evolutionLevel": 0,
    "step": 4,
    "story": "Those who don't know the pleasures of defilement\\nwould have no interest in a diva like me."
  },
  {
    "cardStoryMstId": 597,
    "cardUniqueId": 150,
    "cardMstId": 317,
    "evolutionLevel": 0,
    "step": 1,
    "story": "Once upon a time there was a wizard who lived with his wife.\\nThey owned land, and their assets increased every year.\\nBut fortune has a habit of disappearing when you need it most. When a drought struck their village, the man decided to visit the local spring to dedicate a prayer to the water spirit."
  },
  {
    "cardStoryMstId": 598,
    "cardUniqueId": 150,
    "cardMstId": 317,
    "evolutionLevel": 0,
    "step": 2,
    "story": "The prayer was heard. The water spirit appeared. \"Don't worry,\" it said.\\n\"I'll grant you a bountiful harvest of the likes you've never seen. There's just one condition... You must give me that which is most important to you.\""
  },
  {
    "cardStoryMstId": 599,
    "cardUniqueId": 150,
    "cardMstId": 318,
    "evolutionLevel": 0,
    "step": 3,
    "story": "The man was prepared to lose all of his land as long as he could return home knowing that the village was saved.\\nA midwife greeted him when he returned home.\\n\"Congratulations,\" she said. \"You have a son.\"\\nThe man now understood the water spirit's true intentions. So he grabbed his staff and headed back to the spring."
  },
  {
    "cardStoryMstId": 600,
    "cardUniqueId": 150,
    "cardMstId": 318,
    "evolutionLevel": 0,
    "step": 4,
    "story": "\"I'll never give you my son,\" he declared, casting a spell.\\n\"Then I'll take what's most important to you in this moment,\" the water spirit countered, taking the man's weapon and killing him.\\nThe water spirit then fed upon the man's oh so sweet offering of \"despair.\""
  },
  {
    "cardStoryMstId": 601,
    "cardUniqueId": 151,
    "cardMstId": 319,
    "evolutionLevel": 0,
    "step": 1,
    "story": "-Foreword-\\nI came upon a bit of sorcery while writing this book.\\nIt allows me to view footage of the future.\\nI must express my deep respect and gratitude to Wolf, the magnificent mage."
  },
  {
    "cardStoryMstId": 602,
    "cardUniqueId": 151,
    "cardMstId": 319,
    "evolutionLevel": 0,
    "step": 2,
    "story": "P.1 Versailles\\n・Location: Japan\\n・Features: A room illuminated with beautiful colors."
  },
  {
    "cardStoryMstId": 603,
    "cardUniqueId": 151,
    "cardMstId": 320,
    "evolutionLevel": 0,
    "step": 3,
    "story": "P2. Treasured Guest House\\n・Location: Japan\\n・Features: A room equipped with various torture devices."
  },
  {
    "cardStoryMstId": 604,
    "cardUniqueId": 151,
    "cardMstId": 320,
    "evolutionLevel": 0,
    "step": 4,
    "story": "-Afterword-\\nHow incredibly sad.\\nSuch open and free sexuality running rampant through the palace could bring the world to ruin. We must do everything We can to avoid this dark future."
  },
  {
    "cardStoryMstId": 609,
    "cardUniqueId": 153,
    "cardMstId": 323,
    "evolutionLevel": 0,
    "step": 1,
    "story": "It happens all the time.\\nNoble families fall, and their children resort to theft to get by. One such child, a boy, saw stealing as his only means of survival. So when a shopkeeper who knew of the boy's past showed him mercy, it brought a smile to his face."
  },
  {
    "cardStoryMstId": 610,
    "cardUniqueId": 153,
    "cardMstId": 323,
    "evolutionLevel": 0,
    "step": 2,
    "story": "As time went by, a new lord came to rule over the land.\\nFearing poverty, the lord levied taxes on the people. He saw taxes as the only way he could maintain his wealth.\\nThe people resisted. They had two choices—die fighting or die starving."
  },
  {
    "cardStoryMstId": 611,
    "cardUniqueId": 153,
    "cardMstId": 324,
    "evolutionLevel": 0,
    "step": 3,
    "story": "Around this time, an old man was shot. While this, too, was a normal occurrence, what happened next wasn't.\\nThe lord ran to the old man, and did what he could to save him.\\nIt was the old shopkeeper whom had helped the lord when he was but a poor boy."
  },
  {
    "cardStoryMstId": 612,
    "cardUniqueId": 153,
    "cardMstId": 324,
    "evolutionLevel": 0,
    "step": 4,
    "story": "In time, the old man recovered.\\nThe lord, remembering his childhood in poverty,\\nhad a change of heart. The dagger that connected them would symbolize the bond between lord and vassal."
  },
  {
    "cardStoryMstId": 613,
    "cardUniqueId": 154,
    "cardMstId": 325,
    "evolutionLevel": 0,
    "step": 1,
    "story": "And just like that, my freedom was gone.\\nI found myself confined to a tiny cell. I couldn't even flap my wings. I spent my days singing, yearning for the endless blue skies."
  },
  {
    "cardStoryMstId": 614,
    "cardUniqueId": 154,
    "cardMstId": 325,
    "evolutionLevel": 0,
    "step": 2,
    "story": "The boys and girls and their repulsive smiles...\\nThey watched me. I cried and cried, having lost my reason for being. As if to assert their authority over me, they responded to my wailing by giving me food and water."
  },
  {
    "cardStoryMstId": 615,
    "cardUniqueId": 154,
    "cardMstId": 326,
    "evolutionLevel": 0,
    "step": 3,
    "story": "The next thing I knew, I was flying freely above the clouds.\\nI wanted to fly up into the sun and end my life to make sure that I'd never end up in that dark place again.\\nBut you can't kill yourself if you're only dreaming.\\nI gradually grew weak and died in deep despair."
  },
  {
    "cardStoryMstId": 616,
    "cardUniqueId": 154,
    "cardMstId": 326,
    "evolutionLevel": 0,
    "step": 4,
    "story": "The boys and girls cried.\\nPerhaps because they realized it was impossible to hate me. For their final act of humiliation, they plucked my feathers and attached them to arrows.\\n\"Now we'll be together forever.\"\\nThe innocently smiling children were nothing more than demons."
  },
  {
    "cardStoryMstId": 617,
    "cardUniqueId": 155,
    "cardMstId": 327,
    "evolutionLevel": 0,
    "step": 1,
    "story": "The boy wanted nothing more than for his nagging grandfather to die just a little bit sooner. As if to grant that wish, his grandfather died peacefully soon after the boy reached adulthood."
  },
  {
    "cardStoryMstId": 618,
    "cardUniqueId": 155,
    "cardMstId": 327,
    "evolutionLevel": 0,
    "step": 2,
    "story": "The boy was surprised.\\nTo him, his grandfather was larger than life. There's no point to life if it's a life lived alone. Desperate, the boy decided to try his luck on the battlefield."
  },
  {
    "cardStoryMstId": 619,
    "cardUniqueId": 155,
    "cardMstId": 328,
    "evolutionLevel": 0,
    "step": 3,
    "story": "The boy wielded a hammer\\nhis grandfather had lovingly named \"Old Friend.\"\\nHe swung it haphazardly at the enemy with reckless abandon."
  },
  {
    "cardStoryMstId": 620,
    "cardUniqueId": 155,
    "cardMstId": 328,
    "evolutionLevel": 0,
    "step": 4,
    "story": "The boy wasn't accustomed to battle, making him an easy target.\\nA single arrow found its mark.\\nAs he died, a voice spoke to him from the hammer. \"Foolish boy! The battlefield is no place for an idiot like you!\"\\nIt was the voice of his departed grandfather."
  },
  {
    "cardStoryMstId": 621,
    "cardUniqueId": 156,
    "cardMstId": 329,
    "evolutionLevel": 0,
    "step": 1,
    "story": "She could hurt others and never feel any remorse.\\nThis is how she earned a living.\\nOne person. Five. Twenty? She didn't have enough fingers to count them all.\\nThen, one day, it happened. She met a man like herself.\\nHe dreamt of pain, and continued to kill in hopes of one day feeling the agony he craved."
  },
  {
    "cardStoryMstId": 622,
    "cardUniqueId": 156,
    "cardMstId": 329,
    "evolutionLevel": 0,
    "step": 2,
    "story": "Impressed, she decided to follow his lead.\\nLike him, she hoped to someday feel anguish over all the killing she'd done. There seemed to be no reason she shouldn't experience the same remorse as everyone else. But like some kind of sick joke, she never did."
  },
  {
    "cardStoryMstId": 623,
    "cardUniqueId": 156,
    "cardMstId": 330,
    "evolutionLevel": 0,
    "step": 3,
    "story": "She met the man who shared her curse once again.\\n\"Perform my last rites,\" he said.\\nHaving killed so many without the slightest shred of remorse, the man wanted to end his life."
  },
  {
    "cardStoryMstId": 624,
    "cardUniqueId": 156,
    "cardMstId": 330,
    "evolutionLevel": 0,
    "step": 4,
    "story": "Having done as he asked, the woman felt a tear slide down her cheek.\\n\"So this is pain... It hurts. It feels like my heart is about to be ripped in two...\"\\nFinally human, the woman didn't miss what she used to be. She cheerfully chased others like herself until the end of her days..."
  },
  {
    "cardStoryMstId": 625,
    "cardUniqueId": 157,
    "cardMstId": 331,
    "evolutionLevel": 0,
    "step": 1,
    "story": "A light that erodes bodies. A stream of that light enveloped me.\\nI was sure it would spell my end.\\nI could feel it.\\nI couldn't control my magic and became a nuisance to everyone around me.\\nIt's not like I was the most popular person in the village to begin with."
  },
  {
    "cardStoryMstId": 626,
    "cardUniqueId": 157,
    "cardMstId": 331,
    "evolutionLevel": 0,
    "step": 2,
    "story": "There was one person in the village willing to put up with me.\\nA boy.\\nHe called me \"beautiful.\""
  },
  {
    "cardStoryMstId": 627,
    "cardUniqueId": 157,
    "cardMstId": 332,
    "evolutionLevel": 0,
    "step": 3,
    "story": "In time, the light eroding me became too much for me to hide. The only place left for someone in my state was next to him. Sitting back and listening to him play his harp became the best part of my life."
  },
  {
    "cardStoryMstId": 628,
    "cardUniqueId": 157,
    "cardMstId": 332,
    "evolutionLevel": 0,
    "step": 4,
    "story": "\"That was quick.\" On the verge of death,\\nI imbued his harp with the last of my power.\\n\"I want to be with you always.\"\\nThat was my final wish. But being who I am,\\nI couldn't help but place a tiny little curse on the harp.\\nMy image pops into the head of anyone who plays it..."
  },
  {
    "cardStoryMstId": 633,
    "cardUniqueId": 159,
    "cardMstId": 335,
    "evolutionLevel": 0,
    "step": 1,
    "story": "Once upon a time, there was a man that received a magic wand from a mysterious woman."
  },
  {
    "cardStoryMstId": 634,
    "cardUniqueId": 159,
    "cardMstId": 335,
    "evolutionLevel": 0,
    "step": 2,
    "story": "Whenever he used the wand, its magic came at a cost. When he used it to fix some broke plates, it made his wife unable to see him."
  },
  {
    "cardStoryMstId": 635,
    "cardUniqueId": 159,
    "cardMstId": 336,
    "evolutionLevel": 0,
    "step": 3,
    "story": "Later, he was drinking at the tavern and wanted to impress his friend with the wand. But the same thing happened—his longtime friend could not see him at all."
  },
  {
    "cardStoryMstId": 636,
    "cardUniqueId": 159,
    "cardMstId": 336,
    "evolutionLevel": 0,
    "step": 4,
    "story": "Realizing that the wand exacted a toll, the man grew desperate and tried casting a spell in a busy plaza.\\nWhen the people started walking into him with surprised looks on their faces, he finally understood his new wand's true purpose..."
  },
  {
    "cardStoryMstId": 637,
    "cardUniqueId": 160,
    "cardMstId": 337,
    "evolutionLevel": 0,
    "step": 1,
    "story": "All the boy wanted was his father's approval.\\nSince his father was a wizard of the royal palace, he decided to study magic.\\nBut just as his efforts were beginning to pay off, his father, seeking power, disappeared into darkness."
  },
  {
    "cardStoryMstId": 638,
    "cardUniqueId": 160,
    "cardMstId": 337,
    "evolutionLevel": 0,
    "step": 2,
    "story": "With his father gone, the boy lost all purpose. He didn't know what to do. In his desperation, the boy searched through his father's study.\\nThere, he found a strange, glowing jewel.\\nHe thought he might unlock its power with forbidden magic, but he soon realized he didn't have the aptitude for it."
  },
  {
    "cardStoryMstId": 639,
    "cardUniqueId": 160,
    "cardMstId": 338,
    "evolutionLevel": 0,
    "step": 3,
    "story": "So instead, he studied hard to master crimson magic.\\nAs his abilities grew, he tried to understand where his father had erred. It was then, when he chose the path of light, that he understood the jewel's mutterings."
  },
  {
    "cardStoryMstId": 640,
    "cardUniqueId": 160,
    "cardMstId": 338,
    "evolutionLevel": 0,
    "step": 4,
    "story": "The country was in flames, and amidst the carnage stood his father. He looked to the sky and cursed his father for being so foolish. The boy surrendered himself to the jewel and defeated the man from which he sprang, but not even torrential downpours could to douse the fire. It burned everything and everyone, destroying the country."
  },
  {
    "cardStoryMstId": 641,
    "cardUniqueId": 161,
    "cardMstId": 339,
    "evolutionLevel": 0,
    "step": 1,
    "story": "The cursed sword had a relatively modest appetite.\\nIt exacted a toll for every two deaths instead of every one. It asked only one thing in return: the user's second most prized possession."
  },
  {
    "cardStoryMstId": 642,
    "cardUniqueId": 161,
    "cardMstId": 339,
    "evolutionLevel": 0,
    "step": 2,
    "story": "The man felt that everything besides his own life was worthless. He felt no differently about the parents that raised him than he did about random acquaintances."
  },
  {
    "cardStoryMstId": 643,
    "cardUniqueId": 161,
    "cardMstId": 340,
    "evolutionLevel": 0,
    "step": 3,
    "story": "The only thing that mattered to him was his own life.\\nStatus and honor were also of no importance."
  },
  {
    "cardStoryMstId": 644,
    "cardUniqueId": 161,
    "cardMstId": 340,
    "evolutionLevel": 0,
    "step": 4,
    "story": "\"This cursed sword is awfully beautiful,\"\\nhe said after taking his fourth life.\\nIt was then that his life lost its place as his most important possession, though he would not keep it for long."
  },
  {
    "cardStoryMstId": 645,
    "cardUniqueId": 162,
    "cardMstId": 341,
    "evolutionLevel": 0,
    "step": 1,
    "story": "There once was a man who was obsessively clean.\\nHoping to avoid contact with other people, he only set foot outside his home at night. But his efforts were for naught, as others walked the main street no matter how late he went out."
  },
  {
    "cardStoryMstId": 646,
    "cardUniqueId": 162,
    "cardMstId": 341,
    "evolutionLevel": 0,
    "step": 2,
    "story": "He couldn't stand it.\\nTo him, humans were the dirtiest creatures alive."
  },
  {
    "cardStoryMstId": 647,
    "cardUniqueId": 162,
    "cardMstId": 342,
    "evolutionLevel": 0,
    "step": 3,
    "story": "Before long, he was killing anyone that he came into contact with.\\n\"This world needs to be purified,\" he murmured."
  },
  {
    "cardStoryMstId": 648,
    "cardUniqueId": 162,
    "cardMstId": 342,
    "evolutionLevel": 0,
    "step": 4,
    "story": "In time, people stopped going out at night. And yet, the man still wasn't satisfied. \"Right...there's still one left.\" These were his last words before he killed the only person left that his eyes couldn't see."
  },
  {
    "cardStoryMstId": 649,
    "cardUniqueId": 163,
    "cardMstId": 343,
    "evolutionLevel": 0,
    "step": 1,
    "story": "Another man disappeared from the village today.\\nHow many is that now? There've been a lot of mysterious disappearances in my town lately.\\nIsn't the disappearance rate a little high?"
  },
  {
    "cardStoryMstId": 650,
    "cardUniqueId": 163,
    "cardMstId": 343,
    "evolutionLevel": 0,
    "step": 2,
    "story": "At least the only people who have disappeared were unsavory types that wouldn't be missed much anyway.\\nStill, the way they disappeared was...unnatural. I felt certain there was some sort of foul play, but there was not enough evidence to prove it."
  },
  {
    "cardStoryMstId": 651,
    "cardUniqueId": 163,
    "cardMstId": 344,
    "evolutionLevel": 0,
    "step": 3,
    "story": "Normally when somebody disappears, they leave some sort of trace behind. But this time...nothing.\\nThat's what made the sudden disappearances so shocking. To just spirit people away like that...\\nWhat were we dealing with? Some kind of Pied Piper? The plot thickens..."
  },
  {
    "cardStoryMstId": 652,
    "cardUniqueId": 163,
    "cardMstId": 344,
    "evolutionLevel": 0,
    "step": 4,
    "story": "That is all for the details of this request.\\nBecause no bodies have been found, we can safely assume that they are no longer with us. Unless the bodies are dissolved or burned, there is always evidence."
  },
  {
    "cardStoryMstId": 653,
    "cardUniqueId": 164,
    "cardMstId": 345,
    "evolutionLevel": 0,
    "step": 1,
    "story": "It was an especially hot day.\\n\"I want to see a beautiful snowfall.\"\\nIt was his terminally ill granddaughter's final wish.\\nThe old man went out into the mid-summer heat in search of snow."
  },
  {
    "cardStoryMstId": 654,
    "cardUniqueId": 164,
    "cardMstId": 345,
    "evolutionLevel": 0,
    "step": 2,
    "story": "As he searched, the old man came across a magical spear that could make it snow.\\nHe rushed home with the spear raised high above his head.\\nSince he did not know magic, however, the magical spear did nothing. It might as well have been an ordinary spear.\\nThe old man couldn't fulfill his granddaughter's wish."
  },
  {
    "cardStoryMstId": 655,
    "cardUniqueId": 164,
    "cardMstId": 346,
    "evolutionLevel": 0,
    "step": 3,
    "story": "His granddaughter's eyes had shut.\\nThe old man desperately raised the spear towards the heavens many times, but to no avail.\\nWith no magic within him, the old man used his life force to fuel the spear's magic.\\nSnowflakes began to fall.\\nThough already unable to open her eyes, the girl was conscious of the specks of cold dissolving on her cheeks."
  },
  {
    "cardStoryMstId": 656,
    "cardUniqueId": 164,
    "cardMstId": 346,
    "evolutionLevel": 0,
    "step": 4,
    "story": "\"Thank you,\" she said quietly.\\nThe old man's grip on the spear weakened as he, too, fell into an eternal slumber.\\nAs if in defiance of the hot summer's sun, the snow came down harder and harder, accumulating around them.\\nThe warmth in their bodies eventually disappeared,\\nbut the warmth in their hearts only grew stronger."
  },
  {
    "cardStoryMstId": 657,
    "cardUniqueId": 165,
    "cardMstId": 347,
    "evolutionLevel": 0,
    "step": 1,
    "story": "For the longest time, the man felt like something was missing. An accident had created a hole in his memory.\\nHe didn't know why he had the flute, but whenever he played it, sheep would follow him. And so, he became a shepherd."
  },
  {
    "cardStoryMstId": 658,
    "cardUniqueId": 165,
    "cardMstId": 347,
    "evolutionLevel": 0,
    "step": 2,
    "story": "One day, a lamb wandered away from another herd and into his.\\nSomething about the lamb seemed familiar.\\nEventually, a shepherdess showed up to claim it.\\nHis flute had led her to him as well."
  },
  {
    "cardStoryMstId": 659,
    "cardUniqueId": 165,
    "cardMstId": 348,
    "evolutionLevel": 0,
    "step": 3,
    "story": "They were strangers.\\nBut because of the serendipity of their meeting,\\nthey began to herd their sheep in the same area.\\nOne night, the man played a beautifully sad song on his flute.\\nIt brought the shepherdess to tears."
  },
  {
    "cardStoryMstId": 660,
    "cardUniqueId": 165,
    "cardMstId": 348,
    "evolutionLevel": 0,
    "step": 4,
    "story": "\"That song...I wrote it for my husband,\" she said.\\n\"We were separated by an accident. I can't even remember his face...\"\\nThe man wiped the tears from her eyes.\\nIt was a miracle.\\nThey locked eyes under the moonlight and became whole once more."
  },
  {
    "cardStoryMstId": 661,
    "cardUniqueId": 166,
    "cardMstId": 349,
    "evolutionLevel": 0,
    "step": 1,
    "story": "He was the shabbiest wolf in the pack. As such, he was constantly shunned by the others. His reflexes were poor, and he could barely keep up when on the prowl. What worth is a wolf that can't hunt?"
  },
  {
    "cardStoryMstId": 662,
    "cardUniqueId": 166,
    "cardMstId": 349,
    "evolutionLevel": 0,
    "step": 2,
    "story": "When the wolf reached adulthood, the rest of the wolves decided to expel him from the pack. But before they could, a group of hunters attacked."
  },
  {
    "cardStoryMstId": 663,
    "cardUniqueId": 166,
    "cardMstId": 350,
    "evolutionLevel": 0,
    "step": 3,
    "story": "The wolves fought for their lives. And as they did, something occurred to the shabby wolf. He realized that the pack was ready to fight to the death. So he made up his mind. A wolf that can't hunt may be worthless, but at least he'd be alive. So he clung to life. It was a very human choice."
  },
  {
    "cardStoryMstId": 664,
    "cardUniqueId": 166,
    "cardMstId": 350,
    "evolutionLevel": 0,
    "step": 4,
    "story": "The wolf ran through hills and fields until he found himself in a village and could run no further.\\nHe came upon a human there and knew right away. He wasn't a wolf at all. He was human."
  },
  {
    "cardStoryMstId": 669,
    "cardUniqueId": 168,
    "cardMstId": 353,
    "evolutionLevel": 0,
    "step": 1,
    "story": "There once was a staff made from the wishes of many. With one swing of the staff, one of its many wishes would materialize."
  },
  {
    "cardStoryMstId": 670,
    "cardUniqueId": 168,
    "cardMstId": 353,
    "evolutionLevel": 0,
    "step": 2,
    "story": "There once was a poor boy who owned the staff.\\nHe swung it,\\nand gold coins rained down from the sky.\\nPeople rushed to collect them."
  },
  {
    "cardStoryMstId": 671,
    "cardUniqueId": 168,
    "cardMstId": 354,
    "evolutionLevel": 0,
    "step": 3,
    "story": "The boy had become a slave of the staff.\\nHe rode to the mountain so that he could fulfil his desire and waved the staff.\\nIt was then that a beautiful woman he had never met before drifted down from the heavens. The boy had an intense impulse to share his feelings with someone."
  },
  {
    "cardStoryMstId": 672,
    "cardUniqueId": 168,
    "cardMstId": 354,
    "evolutionLevel": 0,
    "step": 4,
    "story": "So he told the woman about the staff's power.\\nFascinated, the woman tried swinging the staff herself.\\nWhen she did, a giant fissure opened in the ground and swallowed the country whole.\\n\"Who the hell made THAT wish?!\"\\nA voice could be heard screaming in the darkness..."
  },
  {
    "cardStoryMstId": 673,
    "cardUniqueId": 169,
    "cardMstId": 355,
    "evolutionLevel": 0,
    "step": 1,
    "story": "Welcome to the worst world.\\nThe first thing you're going to need is a weapon.\\nHere. Take this one."
  },
  {
    "cardStoryMstId": 674,
    "cardUniqueId": 169,
    "cardMstId": 355,
    "evolutionLevel": 0,
    "step": 2,
    "story": "Do you know the name of the dragon sealed inside this weapon?\\n...\\n......\\nOh wow! You're right!\\nIt's the very dragon that popped into your head!"
  },
  {
    "cardStoryMstId": 675,
    "cardUniqueId": 169,
    "cardMstId": 356,
    "evolutionLevel": 0,
    "step": 3,
    "story": "But existence in this world is different.\\nIn this world, this dragon is no different from us.\\nA puppet under someone's control.\\nThe same might be said for you as well."
  },
  {
    "cardStoryMstId": 676,
    "cardUniqueId": 169,
    "cardMstId": 356,
    "evolutionLevel": 0,
    "step": 4,
    "story": "What's that? You want to know who pulls our strings?\\nThat's a secret. Secret! SECRET!\\nAnyway, I hope you enjoy the worst world."
  },
  {
    "cardStoryMstId": 677,
    "cardUniqueId": 170,
    "cardMstId": 357,
    "evolutionLevel": 0,
    "step": 1,
    "story": "When did it happen?\\nWhen did we start doubting our beauty?\\nWhen? When did we start to envy and seek youth?"
  },
  {
    "cardStoryMstId": 678,
    "cardUniqueId": 170,
    "cardMstId": 357,
    "evolutionLevel": 0,
    "step": 2,
    "story": "When?\\nWhen did I start believing that I could stay forever young by bathing in the spinal fluid of young women?\\nWhen did I no longer hesitate to do it?"
  },
  {
    "cardStoryMstId": 679,
    "cardUniqueId": 170,
    "cardMstId": 358,
    "evolutionLevel": 0,
    "step": 3,
    "story": "When?\\nWhen did I succumb to my unrelenting desires?\\nI breathe white, and the words in my throat dye it black.\\nI'm not afraid of the me who has learned to accept that."
  },
  {
    "cardStoryMstId": 680,
    "cardUniqueId": 170,
    "cardMstId": 358,
    "evolutionLevel": 0,
    "step": 4,
    "story": "I soaked my body in red. Her sacrifice maintains my youth.\\nThe agony of the young woman's death colored me.\\nForever. Forever. Forever. Forever.\\n“I want to drown in her agony...”"
  },
  {
    "cardStoryMstId": 681,
    "cardUniqueId": 171,
    "cardMstId": 359,
    "evolutionLevel": 0,
    "step": 1,
    "story": "I suddenly heard singing.\\nI was surprised that it was coming from me.\\nAnd the song..."
  },
  {
    "cardStoryMstId": 682,
    "cardUniqueId": 171,
    "cardMstId": 359,
    "evolutionLevel": 0,
    "step": 2,
    "story": "I liked that song.\\nI tried to keep quiet so nobody would hear.\\nI expressed all my pent up emotions with passion.\\nI liked that my lord sang that song after everyone went to sleep."
  },
  {
    "cardStoryMstId": 683,
    "cardUniqueId": 171,
    "cardMstId": 360,
    "evolutionLevel": 0,
    "step": 3,
    "story": "I felt like sharing that secret. I was drunk on my sense of superiority.\\nBut I was unsatisfied.\\nI tried to keep quiet so nobody would hear.\\nI practiced singing my lord's song."
  },
  {
    "cardStoryMstId": 684,
    "cardUniqueId": 171,
    "cardMstId": 360,
    "evolutionLevel": 0,
    "step": 4,
    "story": "I would automatically start singing whenever I heard it.\\nThe secret was out. He showed me a side of him I'd never seen before.\\nHe turned around and smacked me for my insolence.\\nThen, with a voice that would violate my every nerve, he whispered, \"I like your voice.\"\\nAh...now it's clear. I only learned the song to hear him say those words."
  },
  {
    "cardStoryMstId": 697,
    "cardUniqueId": 312,
    "cardMstId": 581,
    "evolutionLevel": 0,
    "step": 1,
    "story": "My dress was stained with blood.\\nHow long had that been there?\\nAnd when did I stop worrying about it?"
  },
  {
    "cardStoryMstId": 698,
    "cardUniqueId": 312,
    "cardMstId": 581,
    "evolutionLevel": 0,
    "step": 2,
    "story": "I was named after a symbol of purity... Snow White. As the name implies, I have no impurities.\\nI could wash my hands in blood and emerge as pure as my namesake."
  },
  {
    "cardStoryMstId": 699,
    "cardUniqueId": 312,
    "cardMstId": 582,
    "evolutionLevel": 0,
    "step": 3,
    "story": "Until the moment I am finally defiled, I will guide and correct this world with \"Justice.\" I am not wrong.\\nI am right, right, right-right-right..."
  },
  {
    "cardStoryMstId": 700,
    "cardUniqueId": 312,
    "cardMstId": 582,
    "evolutionLevel": 0,
    "step": 4,
    "story": "I had attached my mother's mirror to my hammer. I asked it a question.\\n\"Mirror, mirror, on my hammer. Who lives in the most just manner?\"\\nI don't even need its answer. It's me, of course."
  },
  {
    "cardStoryMstId": 701,
    "cardUniqueId": 314,
    "cardMstId": 585,
    "evolutionLevel": 0,
    "step": 1,
    "story": "Tears. Secretions from my lacrimal glands.\\nA liquid filled with salt. Why are there so many kinds of tears?\\nPerhaps it's because they're the most beautiful manifestation of emotion.\\nTo be tearful is to experience the most beautiful feelings in the world."
  },
  {
    "cardStoryMstId": 702,
    "cardUniqueId": 314,
    "cardMstId": 585,
    "evolutionLevel": 0,
    "step": 2,
    "story": "[Crying]\\nIs this the word for when tears roll down your cheek?\\n\\n[Teary]\\nIs this used when drops of water spill from your eyes over and over again?"
  },
  {
    "cardStoryMstId": 703,
    "cardUniqueId": 314,
    "cardMstId": 586,
    "evolutionLevel": 0,
    "step": 3,
    "story": "[Sobbing]\\nThis word refers to continuous, uncontrollable tears.\\n\\n[Bawling]\\nThis word refers to tears accompanied by screaming."
  },
  {
    "cardStoryMstId": 704,
    "cardUniqueId": 314,
    "cardMstId": 586,
    "evolutionLevel": 0,
    "step": 4,
    "story": "What kind of tears do you shed?\\nShow me."
  },
  {
    "cardStoryMstId": 705,
    "cardUniqueId": 315,
    "cardMstId": 587,
    "evolutionLevel": 0,
    "step": 1,
    "story": "It's time. I must hurry.\\nI didn't expect the early afternoon weather to lure me to sleep."
  },
  {
    "cardStoryMstId": 706,
    "cardUniqueId": 315,
    "cardMstId": 587,
    "evolutionLevel": 0,
    "step": 2,
    "story": "I had let my thoughts wander through my dreams.\\nI wanted to remember the Author's face.\\nBut... I can't.\\nMy thoughts go dark..."
  },
  {
    "cardStoryMstId": 707,
    "cardUniqueId": 315,
    "cardMstId": 588,
    "evolutionLevel": 0,
    "step": 3,
    "story": "FaceFaceFaceFaceFaceFaceFaceFaceFaceFace.\\nNo, that's not it. That's the Mad Hatter's face.\\nThe White Rabbit's... That's Parrah...\\nThat's Noya... The faces vanish as quickly as they appear.\\nFaceFaceFaceFaceFaceFaceFaceFaceFaceFace."
  },
  {
    "cardStoryMstId": 708,
    "cardUniqueId": 315,
    "cardMstId": 588,
    "evolutionLevel": 0,
    "step": 4,
    "story": "My forehead was wet with sweat. I couldn't remember his face.\\nThe clock hand on my sword showed\\na far different time than when I last checked."
  },
  {
    "cardStoryMstId": 709,
    "cardUniqueId": 316,
    "cardMstId": 589,
    "evolutionLevel": 0,
    "step": 1,
    "story": "I play and I play and I play, but it's never enough.\\nI really want them to play with me more.\\nThe toys I'm given always break so quickly. I thought I could try making my own."
  },
  {
    "cardStoryMstId": 710,
    "cardUniqueId": 316,
    "cardMstId": 589,
    "evolutionLevel": 0,
    "step": 2,
    "story": "The Author heard me, and I clapped my hands with joy.\\nHe taught me how to make sturdier toys. But it was really hard. Making sturdier toys required more hatred."
  },
  {
    "cardStoryMstId": 711,
    "cardUniqueId": 316,
    "cardMstId": 590,
    "evolutionLevel": 0,
    "step": 3,
    "story": "But I didn't understand it. There are various ways to make someone harbor hatred.\\nOne of the easiest is to kill the person most important to them in an extremely cruel manner."
  },
  {
    "cardStoryMstId": 712,
    "cardUniqueId": 316,
    "cardMstId": 590,
    "evolutionLevel": 0,
    "step": 4,
    "story": "I found a happy couple.\\nI tore open the woman's swollen belly\\nand squashed the small thing inside.\\nBut even with the man's hatred,\\nI failed to make sturdier toys.\\nThat's when I realized...\\nI really enjoy breaking things."
  },
  {
    "cardStoryMstId": 713,
    "cardUniqueId": 341,
    "cardMstId": 655,
    "evolutionLevel": 0,
    "step": 1,
    "story": "His music became the only cure for a countrywide epidemic. Amidst the smell of rot and decay, people flocked to him, hoping for his musical aid."
  },
  {
    "cardStoryMstId": 714,
    "cardUniqueId": 341,
    "cardMstId": 655,
    "evolutionLevel": 0,
    "step": 2,
    "story": "\"Stop making all that noise,\"\\nthey used to say. Now they didn't want him to stop.\\nBut he was at odds with himself.\\nHe looked to his wife for support, but the tortured look in her eyes seemed to say, \"Hey... Is this okay?\""
  },
  {
    "cardStoryMstId": 715,
    "cardUniqueId": 341,
    "cardMstId": 656,
    "evolutionLevel": 0,
    "step": 3,
    "story": "It all started when he acquired a harp that was said to grant wishes. But like with all things, those wishes came at a price.\\nAnd so he hesitated.\\nWhen he finally settled on a wish, he made it small, wishing for his wife—his only true friend—to say four simple words: \"I like your music.\""
  },
  {
    "cardStoryMstId": 716,
    "cardUniqueId": 341,
    "cardMstId": 656,
    "evolutionLevel": 0,
    "step": 4,
    "story": "He then wished for a world where his performances would be appreciated.\\nBefore long, the epidemic made his wish a reality.\\nHis wife fell ill and her short life came to an end.\\nThe young man watched her body burn.\\nHe was perfectly in tune with the sound of regret..."
  },
  {
    "cardStoryMstId": 717,
    "cardUniqueId": 338,
    "cardMstId": 649,
    "evolutionLevel": 0,
    "step": 1,
    "story": "There once was a master and apprentice that hunted in the mountains.\\nTheir age difference was such that they could be father and son, and they worked together in total harmony to take down their prey.\\nIf they had a weakness, it was that they were antisocial and unfriendly."
  },
  {
    "cardStoryMstId": 718,
    "cardUniqueId": 338,
    "cardMstId": 649,
    "evolutionLevel": 0,
    "step": 2,
    "story": "The two of them received many requests to hunt.\\nThis time, their target was a bear that had acquired a taste for human flesh.\\nIt was attacking villagers instead of hibernating."
  },
  {
    "cardStoryMstId": 719,
    "cardUniqueId": 338,
    "cardMstId": 650,
    "evolutionLevel": 0,
    "step": 3,
    "story": "The skilled hunters were only asked to pursue formidable targets. No prey was too much for the pair, and they expected this bear to be no different. But on this hunt, the master's belly was torn open by the beast's teeth, and he died."
  },
  {
    "cardStoryMstId": 720,
    "cardUniqueId": 338,
    "cardMstId": 650,
    "evolutionLevel": 0,
    "step": 4,
    "story": "His apprentice cried bloody tears. He burned his master's corpse and fashioned the bones into a bow.\\nHe named the bow \"Hunter's Spirit\" and used it to kill his prey.\\nThen one day, his prey got the best of him, and he soon succumbed to his wounds.\\nThe bow with the spirits of both the master and apprentice imbued in it remained in the village forever."
  },
  {
    "cardStoryMstId": 721,
    "cardUniqueId": 342,
    "cardMstId": 657,
    "evolutionLevel": 0,
    "step": 1,
    "story": "Merchant's Notes, April 3rd\\nPeople who serve god talk a lot.\\nI wasn't able to make a sale.\\nBut I know my heart is in the right place and will try again tomorrow. A virtuous heart is one that shows kindness to others."
  },
  {
    "cardStoryMstId": 722,
    "cardUniqueId": 342,
    "cardMstId": 657,
    "evolutionLevel": 0,
    "step": 2,
    "story": "Merchant's Notes, April 5th\\nMy customer opened up to me today.\\nHe recently lost a son.\\nI suppose my innermost thoughts don't really matter,\\nbut I'll try to remember to be kind to others and try again tomorrow."
  },
  {
    "cardStoryMstId": 723,
    "cardUniqueId": 342,
    "cardMstId": 658,
    "evolutionLevel": 0,
    "step": 3,
    "story": "Merchant's Notes, April 6th\\nHe showed interest in the staff.\\nIt seems that the ornament on it resembles a stone that his son liked.\\nI'll try again tomorrow.\\nActing without understanding all of the circumstances is definitely part of having a virtuous heart."
  },
  {
    "cardStoryMstId": 724,
    "cardUniqueId": 342,
    "cardMstId": 658,
    "evolutionLevel": 0,
    "step": 4,
    "story": "Merchant's Notes, April 7th\\nI completed the transaction.\\nSurely, having your heart in the right place is the secret to doing business.\\nI sold him a staff made out of his son, and only kept that little detail a secret with the purest intentions."
  },
  {
    "cardStoryMstId": 725,
    "cardUniqueId": 339,
    "cardMstId": 651,
    "evolutionLevel": 0,
    "step": 1,
    "story": "Legend has it that an ancient village once existed\\nthat was settled in a volcanic crater plagued with constant eruptions. A traveler, pitying the villagers, went to the crater and stopped the eruptions by striking the magma with his axe, leaving it stuck within the crater."
  },
  {
    "cardStoryMstId": 726,
    "cardUniqueId": 339,
    "cardMstId": 651,
    "evolutionLevel": 0,
    "step": 2,
    "story": "But after a long period of dormancy, the legend was forgotten. In time, few people knew of the axe's true purpose."
  },
  {
    "cardStoryMstId": 727,
    "cardUniqueId": 339,
    "cardMstId": 652,
    "evolutionLevel": 0,
    "step": 3,
    "story": "One day, a young man decided to put his courage to the test by\\nretrieving the legendary axe from the magma. He approached the elders with\\nhis idea, who urged him forward with their blessing. When he dislodged the axe,\\nterrible volcanic eruptions continued for six days and nights."
  },
  {
    "cardStoryMstId": 728,
    "cardUniqueId": 339,
    "cardMstId": 652,
    "evolutionLevel": 0,
    "step": 4,
    "story": "The villagers tried to escape the sudden eruptions.\\nEventually a youth emerged who was willing to risk his life to strike the magma with the axe once again. He stopped the eruptions, but paid for it with his life. He was honored as a hero. The legend was archived as a warning so that it would never be forgotten again."
  },
  {
    "cardStoryMstId": 729,
    "cardUniqueId": 343,
    "cardMstId": 659,
    "evolutionLevel": 0,
    "step": 1,
    "story": "Who knew that a renowned wizard giving a lecture at the school of magic could cause such a commotion? The classroom brimmed with students and teachers alike.\\nEveryone was captivated...but not because of the lesson."
  },
  {
    "cardStoryMstId": 730,
    "cardUniqueId": 343,
    "cardMstId": 659,
    "evolutionLevel": 0,
    "step": 2,
    "story": "When the old wizard arrived to give his lecture, the students and teachers were taken aback. Whispers filled the classroom. What the class saw that day perplexed them."
  },
  {
    "cardStoryMstId": 731,
    "cardUniqueId": 343,
    "cardMstId": 660,
    "evolutionLevel": 0,
    "step": 3,
    "story": "Some in attendance thought the wizard looked like the headmaster. Others thought he looked like one of the legendary wizards from their textbooks. So why did his appearance cause so much confusion?"
  },
  {
    "cardStoryMstId": 732,
    "cardUniqueId": 343,
    "cardMstId": 660,
    "evolutionLevel": 0,
    "step": 4,
    "story": "It was later revealed that the headmaster was simply using magic to make himself look like the wizard of legend. It was a magical test conducted by the school. Teachers who saw through the ruse earned a raise, while students were given extra credit. Students who failed to pierce the veil, however, were penalized."
  },
  {
    "cardStoryMstId": 733,
    "cardUniqueId": 340,
    "cardMstId": 653,
    "evolutionLevel": 0,
    "step": 1,
    "story": "This eye, that eye, these eyes, and those...\\nAll of the eyes on me scared me.\\nThey all looked at me.\\nAs much as I wanted to escape, I couldn't."
  },
  {
    "cardStoryMstId": 734,
    "cardUniqueId": 340,
    "cardMstId": 653,
    "evolutionLevel": 0,
    "step": 2,
    "story": "I gouged out my own eyes to escape their gaze.\\nI thought that would be enough to quiet my fear."
  },
  {
    "cardStoryMstId": 735,
    "cardUniqueId": 340,
    "cardMstId": 654,
    "evolutionLevel": 0,
    "step": 3,
    "story": "But it was no use.\\nEven if I couldn't see, I could still feel.\\nI COULD FEEL THEIR EYES UPON ME."
  },
  {
    "cardStoryMstId": 736,
    "cardUniqueId": 340,
    "cardMstId": 654,
    "evolutionLevel": 0,
    "step": 4,
    "story": "But why? Why?\\nThis eye, that eye, these eyes, and those...\\nAll of them, all of them, every one...\\nI gouged them all out!\\nSo who was still watching me?!\\nCountless eyeballs rolled towards me..."
  },
  {
    "cardStoryMstId": 737,
    "cardUniqueId": 344,
    "cardMstId": 661,
    "evolutionLevel": 0,
    "step": 1,
    "story": "Those who obeyed were brainwashed.\\nThose who resisted met reprisal.\\nBefore long, the religious sect's teachings had reached every corner of the kingdom."
  },
  {
    "cardStoryMstId": 738,
    "cardUniqueId": 344,
    "cardMstId": 661,
    "evolutionLevel": 0,
    "step": 2,
    "story": "Brainwashing requires imprinting.\\nThe religious sect used tax money to build a gate to heaven.\\nThey required their followers to pray there five times a day. Religion ruled every aspect of their lives."
  },
  {
    "cardStoryMstId": 739,
    "cardUniqueId": 344,
    "cardMstId": 662,
    "evolutionLevel": 0,
    "step": 3,
    "story": "To anyone other than a follower, the gate itself was underwhelming.\\nEven so, the sect had gone bankrupt in building it. And despite religious dogma to the contrary, many of its builders killed themselves during its construction. The sect made many excuses to cover up this fact."
  },
  {
    "cardStoryMstId": 740,
    "cardUniqueId": 344,
    "cardMstId": 662,
    "evolutionLevel": 0,
    "step": 4,
    "story": "The end result was a small gate whose key was given out to the religious sect's members.\\nAll of this, just so their followers would pray.\\nSeeing their followers flock to the gate,\\nthe sect was more than satisfied with the result."
  },
  {
    "cardStoryMstId": 741,
    "cardUniqueId": 334,
    "cardMstId": 641,
    "evolutionLevel": 0,
    "step": 1,
    "story": "The scientific community resisted military intervention. They were developing a drug that would release me from the darkness."
  },
  {
    "cardStoryMstId": 742,
    "cardUniqueId": 334,
    "cardMstId": 641,
    "evolutionLevel": 0,
    "step": 2,
    "story": "I was appointed as director and served the king directly.\\n\"Sacrifices must be made to protect the many.\"\\nI used that belief to secure the environment I wanted."
  },
  {
    "cardStoryMstId": 743,
    "cardUniqueId": 334,
    "cardMstId": 642,
    "evolutionLevel": 0,
    "step": 3,
    "story": "Under the pretext of \"saving as many people as possible,\"\\nI started testing new drugs on the populace.\\nIn times of peace, it would have been considered inhumane. Given the circumstances, however, I was allowed to do as I pleased."
  },
  {
    "cardStoryMstId": 744,
    "cardUniqueId": 334,
    "cardMstId": 642,
    "evolutionLevel": 0,
    "step": 4,
    "story": "My efforts were finally rewarded!\\nI made the world even more chaotic!\\nEven more free!\\nHooray! Hooray! Hooray!"
  },
  {
    "cardStoryMstId": 745,
    "cardUniqueId": 335,
    "cardMstId": 643,
    "evolutionLevel": 0,
    "step": 1,
    "story": "The burden was mine to bare, not hers.\\nEven though no words passed between us, I felt closer to this girl than anyone else.\\nShe'd saved me more times than I could count. And I protected her in return."
  },
  {
    "cardStoryMstId": 746,
    "cardUniqueId": 335,
    "cardMstId": 643,
    "evolutionLevel": 0,
    "step": 2,
    "story": "Every time she regained a human emotion,\\nthe burden I bore decreased.\\n\"I want to see her smile.\"\\nIn time, that became my reason for being."
  },
  {
    "cardStoryMstId": 747,
    "cardUniqueId": 335,
    "cardMstId": 644,
    "evolutionLevel": 0,
    "step": 3,
    "story": "But all good things must come to an end.\\nWe slept close to one another.\\nMy nightmares worried her enough to keep her up at night.\\nI had to get free of that spell.\\nI knew of only one way to do it. So I decided to take action."
  },
  {
    "cardStoryMstId": 748,
    "cardUniqueId": 335,
    "cardMstId": 644,
    "evolutionLevel": 0,
    "step": 4,
    "story": "I returned to the battlefield with her by my side.\\nI was more afraid of losing her than anything else.\\n\"Is revenge really that important? What if we went somewhere far from all this darkness?\"\\nBut my voice grew weak and faded away..."
  },
  {
    "cardStoryMstId": 749,
    "cardUniqueId": 336,
    "cardMstId": 645,
    "evolutionLevel": 0,
    "step": 1,
    "story": "A blade made with vengeance in mind...\\nI thought I heard a voice begging for mercy. It sounded familiar...\\nBut I ignored it, cutting away at the darkness."
  },
  {
    "cardStoryMstId": 750,
    "cardUniqueId": 336,
    "cardMstId": 645,
    "evolutionLevel": 0,
    "step": 2,
    "story": "What was I doing there, anyway?\\nSomething inside me urged me on.\\nLike the brilliance of a dark void being consumed by light, long forgotten memories resurfaced."
  },
  {
    "cardStoryMstId": 751,
    "cardUniqueId": 336,
    "cardMstId": 646,
    "evolutionLevel": 0,
    "step": 3,
    "story": "Someone handed me a sword, but I couldn't read their expression.\\nSomeone caressed my head as if they were proud.\\nSomeone squeezed my hand as if they cared...\\n\"Hey. Who are you?\""
  },
  {
    "cardStoryMstId": 752,
    "cardUniqueId": 336,
    "cardMstId": 646,
    "evolutionLevel": 0,
    "step": 4,
    "story": "I shouldn't be crying.\\nI did what I set out to do.\\nI'm the one that did the killing.\\nSo why am I crying? Why do I feel so empty?"
  },
  {
    "cardStoryMstId": 753,
    "cardUniqueId": 337,
    "cardMstId": 647,
    "evolutionLevel": 0,
    "step": 1,
    "story": "I want my voice back. Hurry up and give it back. Hurry up and find it. Hurry, hurry, hurry, hurry. This is your fault. This is all your fault."
  },
  {
    "cardStoryMstId": 754,
    "cardUniqueId": 337,
    "cardMstId": 647,
    "evolutionLevel": 0,
    "step": 2,
    "story": "Why was my heart snatched from my body? I answered every question. I gave her my voice. So why did she...?"
  },
  {
    "cardStoryMstId": 755,
    "cardUniqueId": 337,
    "cardMstId": 648,
    "evolutionLevel": 0,
    "step": 3,
    "story": "I saved you, not her. Give me back my heart my voice my heart my voice my heart my voice my heart my voice."
  },
  {
    "cardStoryMstId": 756,
    "cardUniqueId": 337,
    "cardMstId": 648,
    "evolutionLevel": 0,
    "step": 4,
    "story": "This sad void isn't just you, it's me as well. The me who wouldn't regret killing you would have a much, much, much, much, much sadder death. I mean... Right?\\nYou'd be sad if I were to die, too, wouldn't you?"
  },
  {
    "cardStoryMstId": 1369,
    "cardUniqueId": 662,
    "cardMstId": 1364,
    "evolutionLevel": 0,
    "step": 1,
    "story": "\"Take that cane and strike down our heretical foes,\" said the holy father as he handed the cane to his priest, now a pagan inquisitor.\\nHe thanked the holy father for giving him this great duty, determined to judge all who stood opposed to his god."
  },
  {
    "cardStoryMstId": 1370,
    "cardUniqueId": 662,
    "cardMstId": 1364,
    "evolutionLevel": 0,
    "step": 2,
    "story": "An old woman was brought before the pagan inquisitor.\\nShe'd kidnapped and imprisoned a neighboring child to carry out fiendish experiments.\\nThe inquisitor gathered every shred of evidence\\nand proclaimed her a witch.\\nShe was sent to be burned at the stake."
  },
  {
    "cardStoryMstId": 1371,
    "cardUniqueId": 662,
    "cardMstId": 1365,
    "evolutionLevel": 0,
    "step": 3,
    "story": "The pagan inquisitor later judged a woman.\\nFinding herself in dire straits, she had been unable to raise her own children without resorting to the basest profession of all. Thankfully, the church had exposed her parlor.\\nThough her relatives and neighbors begged him for clemency, the inquisitor turned a deaf ear.\\nShe was proclaimed a witch and sent to be burned at the stake."
  },
  {
    "cardStoryMstId": 1372,
    "cardUniqueId": 662,
    "cardMstId": 1365,
    "evolutionLevel": 0,
    "step": 4,
    "story": "An epidemic swept across the land. The head of an afflicted village was brought in front the inquisition, charged with selling holy relics to raise money for treatment.\\nThe pagan inquisitor deemed this an act of sacrilege and sent him to be burned at the stake.\\nOn his way back from the execution grounds, the inquisitor was dragged into a back alley and beheaded.\\nThe following words were carved into his cane: \"The greatest heretic of all shall find judgment in the streets.\""
  },
  {
    "cardStoryMstId": 1565,
    "cardUniqueId": 727,
    "cardMstId": 1492,
    "evolutionLevel": 0,
    "step": 1,
    "story": "Copy the text.\\nEvery letter. Every word."
  },
  {
    "cardStoryMstId": 1566,
    "cardUniqueId": 727,
    "cardMstId": 1492,
    "evolutionLevel": 0,
    "step": 2,
    "story": "Keep copying.\\nThe blood sweat and tears of holy men across the ages…"
  },
  {
    "cardStoryMstId": 1567,
    "cardUniqueId": 727,
    "cardMstId": 1493,
    "evolutionLevel": 0,
    "step": 3,
    "story": "Don’t think. Feel.\\nWhat were the holy men trying to tell future generations?"
  },
  {
    "cardStoryMstId": 1568,
    "cardUniqueId": 727,
    "cardMstId": 1493,
    "evolutionLevel": 0,
    "step": 4,
    "story": "I must record everything I’ve seen and heard.\\nI saw my wife and father in a romantic embrace and I murdered them.\\nI have to copy it down. I have to fill my head with holy words.\\nI must do anything to blank out the horrific thoughts!"
  },
  {
    "cardStoryMstId": 1613,
    "cardUniqueId": 761,
    "cardMstId": 1576,
    "evolutionLevel": 0,
    "step": 1,
    "story": "It was in quite a bad way.\\nIt would scream day and night so much you wanted to go deaf.\\nIt was a broken instrument with no purpose."
  },
  {
    "cardStoryMstId": 1614,
    "cardUniqueId": 761,
    "cardMstId": 1576,
    "evolutionLevel": 0,
    "step": 2,
    "story": "So I fixed it.\\nIt wasn't an easy job but I did it.\\nIn my hands, this instrument transforms.\\nI can put on a performance unlike anyone else."
  },
  {
    "cardStoryMstId": 1615,
    "cardUniqueId": 761,
    "cardMstId": 1577,
    "evolutionLevel": 0,
    "step": 3,
    "story": "Do you want to put on one more performance?\\nHmm… It’s simple.\\nJust take this iron ball and swing it down on him.\\nNothing to it."
  },
  {
    "cardStoryMstId": 1616,
    "cardUniqueId": 761,
    "cardMstId": 1577,
    "evolutionLevel": 0,
    "step": 4,
    "story": "Bing bang bong\\n\\nSounds good, right?\\nIf you want to do this, too, I can lend you the ball.\\nJust let me know."
  },
  {
    "cardStoryMstId": 1621,
    "cardUniqueId": 763,
    "cardMstId": 1580,
    "evolutionLevel": 0,
    "step": 1,
    "story": "There was a prince who suffered from a terrible shyness. His father, the king, had made his name as a great villain. He knew that his days were numbered and so started to prepare for when he was gone.\\nHe sent a letter to a merchant and a few days later he received a mask.\\nIt was apparently a magical item that could transform the character of its wearer."
  },
  {
    "cardStoryMstId": 1622,
    "cardUniqueId": 763,
    "cardMstId": 1580,
    "evolutionLevel": 0,
    "step": 2,
    "story": "The prince put the mask on and his fear slipped away.\\n\"This mask is only temporary. I will make myself stronger so I do not rely on it. I will overcome my difficulties,\" he said to his father. And with that his father could rest in peace."
  },
  {
    "cardStoryMstId": 1623,
    "cardUniqueId": 763,
    "cardMstId": 1581,
    "evolutionLevel": 0,
    "step": 3,
    "story": "The prince followed in his father's footsteps to become king, but he was aware that his capabilities fell far short of his father's.\\nHe did what he could to not be afraid of governance, but most times he could not do it without the aid of his mask."
  },
  {
    "cardStoryMstId": 1624,
    "cardUniqueId": 763,
    "cardMstId": 1581,
    "evolutionLevel": 0,
    "step": 4,
    "story": "He wore the mask so often, that at some point it became a part of him. He lost his gentle nature and he became an arrogant person.\\nHe angered kingdoms who had been close allies since the days of his father. When people plotted against him, he burned the castle and ordered cruel executions."
  },
  {
    "cardStoryMstId": 1845,
    "cardUniqueId": 908,
    "cardMstId": 1909,
    "evolutionLevel": 0,
    "step": 1,
    "story": "A tune echoes in the midnight forest; beautiful, yet somehow sad. \\nSuch is the music that soothes the souls of the departed."
  },
  {
    "cardStoryMstId": 1846,
    "cardUniqueId": 908,
    "cardMstId": 1909,
    "evolutionLevel": 0,
    "step": 2,
    "story": "In living life they sought fame and glory.\\nNow, their ambitions left unfulfilled,\\nthese forlorn souls continue their aimless journey through the dark forest,\\nnever to be the protagonists of their own worlds."
  },
  {
    "cardStoryMstId": 1847,
    "cardUniqueId": 908,
    "cardMstId": 1910,
    "evolutionLevel": 0,
    "step": 3,
    "story": "The instrument plays its song, \\nreviving memories of past glories\\n and soothing their troubled souls."
  },
  {
    "cardStoryMstId": 1848,
    "cardUniqueId": 908,
    "cardMstId": 1910,
    "evolutionLevel": 0,
    "step": 4,
    "story": "Yet the song is brought to an abrupt end by a melody that foretells a tragedy…… Just as abruptly as their lives were cut short."
  },
  {
    "cardStoryMstId": 1897,
    "cardUniqueId": 836,
    "cardMstId": 1736,
    "evolutionLevel": 0,
    "step": 1,
    "story": "The spearman made his way to challenge the water serpent of the lake. They fought and fought, evenly matched, until the spearman launched himself—spear, man, and all—into the serpent’s great maw in a last act of desperation.\\nMan and snake alike sank into the water’s depths, and neither emerged for some time."
  },
  {
    "cardStoryMstId": 1898,
    "cardUniqueId": 836,
    "cardMstId": 1736,
    "evolutionLevel": 0,
    "step": 2,
    "story": "In the dead of night, the water reflected the moon as it hung in the night sky. Ripples formed on the glass-still surface, growing in intensity until the spearman’s head at last burst through the water. He raised the tip of his spear victoriously. “I’ve done it!” he howled. “I’ve slain the water serpent!”"
  },
  {
    "cardStoryMstId": 1899,
    "cardUniqueId": 836,
    "cardMstId": 1737,
    "evolutionLevel": 0,
    "step": 3,
    "story": "The spear-man’s fame spread far and wide. \\nHowever, one day he happened upon a startling discovery: whether he was on the battlefield, sitting down to eat, or sleeping with a beautiful woman, water had begun to slowly drip from his body."
  },
  {
    "cardStoryMstId": 1900,
    "cardUniqueId": 836,
    "cardMstId": 1737,
    "evolutionLevel": 0,
    "step": 4,
    "story": "He began to eat less and less.\\nOne morning, he woke to find he had transformed into a soft, cold-blooded creature. \\nThe water serpent made a vow: if there was no place for him among the humans, he would return to his mother lake……"
  },
  {
    "cardStoryMstId": 2033,
    "cardUniqueId": 967,
    "cardMstId": 2042,
    "evolutionLevel": 0,
    "step": 1,
    "story": "A sacred bird lived on a holy mountain.\\nThis bird was considered an angel of god and was said to watch over the earth from the edge of the heavens."
  },
  {
    "cardStoryMstId": 2034,
    "cardUniqueId": 967,
    "cardMstId": 2042,
    "evolutionLevel": 0,
    "step": 2,
    "story": "There was also a hunter.\\nSeveral decades ago he had spied this bird on a pilgrimage to the holy peak and had become obsessed.\\nHe made it his life’s mission to shoot it down, so he started tracking the creature."
  },
  {
    "cardStoryMstId": 2035,
    "cardUniqueId": 967,
    "cardMstId": 2043,
    "evolutionLevel": 0,
    "step": 3,
    "story": "One day, the hunter finally caught up to the bird. A single arrow through the air took out its wing.\\nHe shot a second arrow and a third, but he slipped and fell over a cliff face.\\nWith that, he met his end."
  },
  {
    "cardStoryMstId": 2036,
    "cardUniqueId": 967,
    "cardMstId": 2043,
    "evolutionLevel": 0,
    "step": 4,
    "story": "Later, a passing traveler discovered an abandoned bow.\\nFeeling fearful of the form representing the sacred bird, he created a little tomb and interred it there.\\nThe witch of the village declared that it was a divine weapon, melding the spirit of the hunter and the spirit of the bird together. It has long now been an object of faith."
  },
  {
    "cardStoryMstId": 2109,
    "cardUniqueId": 986,
    "cardMstId": 2080,
    "evolutionLevel": 0,
    "step": 1,
    "story": "[Incomplete Lupo, Literary Fragment 1]\\nThe punisher with sword in hand seems to have laid siege to the boss of the wicked company in broad daylight.\\nThe highly trained bodyguards were no match for him and he cut them all down with his sword."
  },
  {
    "cardStoryMstId": 2110,
    "cardUniqueId": 986,
    "cardMstId": 2080,
    "evolutionLevel": 0,
    "step": 2,
    "story": "[Incomplete Lupo, Literary Fragment 2]\\nThere was a second incident several months after the first.\\nBandits from outside the town demanded payments from the town.\\nA man who went to pay the protection money discovered their den.\\nOnce more, all of the bandits were slaughtered with a single sword."
  },
  {
    "cardStoryMstId": 2111,
    "cardUniqueId": 986,
    "cardMstId": 2081,
    "evolutionLevel": 0,
    "step": 3,
    "story": "[Incomplete Lupo, Literary Fragment 3]\\nWhile on the punisher's trail, I noticed some change.\\nI started to like being around people in a way I hadn't imagined I could. When I had free time, I would see plays or visit museums and galleries."
  },
  {
    "cardStoryMstId": 2112,
    "cardUniqueId": 986,
    "cardMstId": 2081,
    "evolutionLevel": 0,
    "step": 4,
    "story": "[Incomplete Lupo, Literary Fragment 4]\\nI continued to watch the stunning work of the punisher, and I was amazed by the beauty in massacre.\\nAs an art lover, I saw art in that great sword.\\nLet us paint a perfect scene…"
  }
]