[
  {
    "characterStoryMstId": 1,
    "characterMstId": 1,
    "releaseLevel": 1,
    "story": "One day, Alice saw a strange rabbit running through the grass. The rabbit had a large watch in its hand and ran off saying \"Oh dear! Oh dear! I shall be late. Very late!\""
  },
  {
    "characterStoryMstId": 2,
    "characterMstId": 1,
    "releaseLevel": 3,
    "story": "Alice chased the rabbit and fell in a deep, dark hole. After that, she faced many trials in Wonderland. Some of her experiences were fun, while others, terrifying..."
  },
  {
    "characterStoryMstId": 3,
    "characterMstId": 1,
    "releaseLevel": 5,
    "story": "The next thing she knew, Alice was back in the real world. The same warm afternoon. A world without freedom. Alice felt uneasy. Something was amiss. What in the world could it be?"
  },
  {
    "characterStoryMstId": 4,
    "characterMstId": 1,
    "releaseLevel": 10,
    "story": "Peace and boredom... Alice came to a realization. Freedom breeds isolation. Alice sought a life of \"Bondage\" and once again returned to the deep, dark hole."
  },
  {
    "characterStoryMstId": 5,
    "characterMstId": 2,
    "releaseLevel": 1,
    "story": "The prince's kiss woke Snow White, who had been condemned to eternal slumber. As the evil queen pleaded for her life, Snow White took pity and forgave her transgression."
  },
  {
    "characterStoryMstId": 6,
    "characterMstId": 2,
    "releaseLevel": 3,
    "story": "But just then, the queen came at her with a dagger. The prince tried to protect her, and the dagger pierced his chest."
  },
  {
    "characterStoryMstId": 7,
    "characterMstId": 2,
    "releaseLevel": 5,
    "story": "The next thing Snow White knew, her pure white dress was made blood red. She held the queen's dagger in her hands and looked down at her dying prince...and the tumbling corpse of the queen."
  },
  {
    "characterStoryMstId": 8,
    "characterMstId": 2,
    "releaseLevel": 10,
    "story": "Snow White wailed. \"Never. Never. I'll never forgive this. I'll use my sense of Justice to make the world a better place...\"\\nHer eyes were wild with vengeance."
  },
  {
    "characterStoryMstId": 9,
    "characterMstId": 3,
    "releaseLevel": 1,
    "story": "\"Don't forget to give her this letter,\" Mother said. I took the letter with some bread and strawberry jam and headed toward the forest where Grandma lives."
  },
  {
    "characterStoryMstId": 10,
    "characterMstId": 3,
    "releaseLevel": 3,
    "story": "\"Grandma's eyes aren't what they used to be... Could she even read it?\"\\n\"Don't worry. She's fine. But there's something else to watch out for,\" Mother said as she approached me."
  },
  {
    "characterStoryMstId": 11,
    "characterMstId": 3,
    "releaseLevel": 5,
    "story": "I saw myself reflected in Mother's uneasy eyes, but I waited to hear what she had to say. \"Wear this red hood...\""
  },
  {
    "characterStoryMstId": 12,
    "characterMstId": 3,
    "releaseLevel": 10,
    "story": "\"I wore this when I was a girl, and Grandma wore it, too.\" The hood was warm and smelled like Mother.\\nIt made me so very happy. But for some reason...it seemed to reek of blood."
  },
  {
    "characterStoryMstId": 13,
    "characterMstId": 4,
    "releaseLevel": 1,
    "story": "Shoot the head. Shoot the ear. Shoot the eyes. Shoot the arm. Shoot the shoulder. Shoot the cheek. Shoot the arm. Shoot the foot. Shoot the nose. Shoot the brain. Shoot the bones. Shoot the meat."
  },
  {
    "characterStoryMstId": 14,
    "characterMstId": 4,
    "releaseLevel": 3,
    "story": "Shoot the thumb. Shoot the index finger. Shoot the middle finger. Shoot the ring finger. Shoot the little finger. Shoot the father. Shoot the mother. Shoot the older sister. Shoot the little sister. Shoot the brother. Shoot the child."
  },
  {
    "characterStoryMstId": 15,
    "characterMstId": 4,
    "releaseLevel": 5,
    "story": "Shoot the conscience. Shoot the hypocrisy. Shoot the good intentions. Shoot the desires. Shoot the future. Shoot the peace. Shoot the blessings. Shoot the equality. Shoot the conscience. Shoot the love."
  },
  {
    "characterStoryMstId": 16,
    "characterMstId": 4,
    "releaseLevel": 10,
    "story": "And that's how you destroy everything.\\nWhat would I shoot last?\\nI already knew the answer."
  },
  {
    "characterStoryMstId": 17,
    "characterMstId": 5,
    "releaseLevel": 1,
    "story": "\"Good morning, Papa!\" Geppetto couldn't believe his eyes when Pinocchio greeted him so warmly. \"What's this?! My puppet Pinocchio is moving!\" Pinocchio smiled."
  },
  {
    "characterStoryMstId": 18,
    "characterMstId": 5,
    "releaseLevel": 3,
    "story": "\"The fairy gave me life. She said if I behaved, she'd make me a real boy!\" Pinocchio cried with joy as he said those words. \"It looks like my wish has finally come true!\""
  },
  {
    "characterStoryMstId": 19,
    "characterMstId": 5,
    "releaseLevel": 5,
    "story": "\"Pinocchio. Be thankful for the blessing you've received and live a good, just life. Tell no lies. Always study hard. If you do, you're sure to become a real boy.\""
  },
  {
    "characterStoryMstId": 20,
    "characterMstId": 5,
    "releaseLevel": 10,
    "story": "Pinocchio quivered with excitement at Geppetto's words. \"If I just do everything he says without question, everything will work out. Without question... Without...\""
  },
  {
    "characterStoryMstId": 21,
    "characterMstId": 6,
    "releaseLevel": 1,
    "story": "A princess was cursed by an old fairy who had been denied an invitation to see her child's birth. \"For this grievance, at the age of fifteen, she will prick her finger on the spindle of a spinning wheel and perish.\""
  },
  {
    "characterStoryMstId": 22,
    "characterMstId": 6,
    "releaseLevel": 3,
    "story": "True to her threat, the princess succumbed to the curse in her fifteenth year. But another fairy said, Rather than perish, she will sleep one hundred years instead. Thus, the princess avoided death."
  },
  {
    "characterStoryMstId": 23,
    "characterMstId": 6,
    "releaseLevel": 5,
    "story": "\"Only one hundred years?\" The princess opened one bleary eye and tilted her head. \"I would have preferred to sleep another hundred. Perhaps a thousand.\""
  },
  {
    "characterStoryMstId": 24,
    "characterMstId": 6,
    "releaseLevel": 10,
    "story": "Why must the waking world be so complicated? A life of dreams is far better. She never asked for a complete stranger to wake her and make her his bride. The princess set off on a quest to find another sleeping curse."
  },
  {
    "characterStoryMstId": 25,
    "characterMstId": 7,
    "releaseLevel": 1,
    "story": "Hansel and Gretel were two siblings, lost in a forest. They came across a gingerbread house and were almost devoured by a witch. They managed to work together to kill the witch and find their way home."
  },
  {
    "characterStoryMstId": 26,
    "characterMstId": 7,
    "releaseLevel": 3,
    "story": "What awaited them at home was more wickedness in the form of parents. Their mother screamed at them. Their father beat them. The siblings cried and ran far, far away. \"Help us! Help us! Help us! Help us!\""
  },
  {
    "characterStoryMstId": 27,
    "characterMstId": 7,
    "releaseLevel": 5,
    "story": "It was then that Gretel realized she was alone. Her father and mother sprawled on the bloody floor...next to the body of a child she'd truly never seen before. And yet Hansel, her beloved brother, was nowhere to be found."
  },
  {
    "characterStoryMstId": 28,
    "characterMstId": 7,
    "releaseLevel": 10,
    "story": "Gretel wandered the forest with no one to hold her hand. Before she knew it, she found herself carrying a dangling birdcage. What was that strange skull trapped inside? It made a clanking sound. Clank-clank, clank-clank, clank-clank."
  },
  {
    "characterStoryMstId": 29,
    "characterMstId": 8,
    "releaseLevel": 1,
    "story": "Testimony 1: Villager\\n\"Princess Kaguya? I've been told she's quite lovely, but didn't she emerge from a bamboo shoot and reach adulthood in only three months? Kind of disturbing, if you ask me.\""
  },
  {
    "characterStoryMstId": 30,
    "characterMstId": 8,
    "releaseLevel": 3,
    "story": "Testimony 2: Old Man\\n\"Ever since I found her, I've gotten gold and silver with ease. Life has gotten so much better.\""
  },
  {
    "characterStoryMstId": 31,
    "characterMstId": 8,
    "releaseLevel": 5,
    "story": "Testimony 3: Old Woman\\n\"She's like a goddess to us. We'd never want her to marry a bad man.\""
  },
  {
    "characterStoryMstId": 32,
    "characterMstId": 8,
    "releaseLevel": 10,
    "story": "Testimony 4: Nobleman\\n\"She's not human. Her beauty leads to ruin. Everyone needs to realize that before she relieves them of their body and soul.\""
  },
  {
    "characterStoryMstId": 33,
    "characterMstId": 9,
    "releaseLevel": 1,
    "story": "Chart: 0231 [Observations]\\nShe looks ordinary at first glance. There is not yet any evidence of the self-harm and violence towards others indicated in the reports. I've prescribed sedatives and stabilizers."
  },
  {
    "characterStoryMstId": 34,
    "characterMstId": 9,
    "releaseLevel": 3,
    "story": "Chart: 0542 [Progress]\\nShe speaks in an incomprehensible tongue late at night. The nurses are afraid of her, so I've been treating her myself."
  },
  {
    "characterStoryMstId": 35,
    "characterMstId": 9,
    "releaseLevel": 5,
    "story": "Chart: 1016 [Progress]\\nHer symptoms are showing improvement. I've increased the stabilizer dosage. She appears to be taking them as directed."
  },
  {
    "characterStoryMstId": 36,
    "characterMstId": 9,
    "releaseLevel": 10,
    "story": "Chart: 1231 [Progress]\\nHer symptoms are no longer improving. A wasted effort. I'm going to increase the stabilizer dosage. But not for her... For me."
  },
  {
    "characterStoryMstId": 37,
    "characterMstId": 10,
    "releaseLevel": 1,
    "story": "Provisional report on individuals found in the Library.\\nName: Snow White\\nOrigin: Germany, Europe\\nTraits: Her white appearance could symbolize justice and chastity, but it is also strongly suggestive of emptiness."
  },
  {
    "characterStoryMstId": 38,
    "characterMstId": 10,
    "releaseLevel": 3,
    "story": "First appearance: Grimm's Fairy Tales\\nA collection of fairy tales compiled by brothers Jacob and Wilhelm Grimm. There is also an Ehrenberg manuscript with differing content."
  },
  {
    "characterStoryMstId": 39,
    "characterMstId": 10,
    "releaseLevel": 5,
    "story": "Past: Envious of Snow White's beauty, her mother drove her from the castle and into the woods, where she found a new home among a band of dwarves. Her mother then attempted to finish her off with a poisoned apple."
  },
  {
    "characterStoryMstId": 40,
    "characterMstId": 10,
    "releaseLevel": 10,
    "story": "Present: She appears to have been rescued by a prince. They were married at the castle, and even to which her mother was invited. It seems the newlyweds have vanished without a trace. Observation will continue."
  },
  {
    "characterStoryMstId": 41,
    "characterMstId": 11,
    "releaseLevel": 1,
    "story": "Provisional report on individuals found in the Library.\\nName: Red Riding Hood\\nOrigin: Germany, Europe\\nTraits: Her red appearance symbolizes love and destruction, but it is also strongly suggestive of gluttony and lust."
  },
  {
    "characterStoryMstId": 42,
    "characterMstId": 11,
    "releaseLevel": 3,
    "story": "First appearance: Grimm's Fairy Tales\\nA collection of fairy tales from all over Europe compiled by brothers Jacob and Wilhelm Grimm."
  },
  {
    "characterStoryMstId": 43,
    "characterMstId": 11,
    "releaseLevel": 5,
    "story": "Past: A wolf broke into Red Riding Hood's grandmother's house and devoured her. He then proceeded to eat Red Riding Hood as soon as she arrived. Soon after, a passing hunter noticed something was amiss and cut the wolf open, saving the pair of them."
  },
  {
    "characterStoryMstId": 44,
    "characterMstId": 11,
    "releaseLevel": 10,
    "story": "Present: It's unclear whether or not Red Riding Hood survived the wolf encounter. Because we've lost contact with our previous reporter, we urgently request a fifth to be assigned to the investigation."
  },
  {
    "characterStoryMstId": 45,
    "characterMstId": 12,
    "releaseLevel": 1,
    "story": "The girl was forced to live covered in cinders to hide her coveted, hated beauty. She swallowed her pride and acquiesced to her stepmother and stepsisters, wearing only shabby clothing and settling for meals of leftover scraps."
  },
  {
    "characterStoryMstId": 46,
    "characterMstId": 12,
    "releaseLevel": 3,
    "story": "She had not a single soul to turn to. So she lied to herself, insisting that a roof over her head was enough. Kicked and beaten like an animal, her beautiful face would swell to something ugly."
  },
  {
    "characterStoryMstId": 47,
    "characterMstId": 12,
    "releaseLevel": 5,
    "story": "And because of her beauty and pitifulness, she attracted magical intervention. Just as her heart was on the verge of being consumed by darkness, a miracle occurred. A fairy godmother, both praised and feared by others, smiled in anticipation."
  },
  {
    "characterStoryMstId": 48,
    "characterMstId": 12,
    "releaseLevel": 10,
    "story": "Beautiful girl. Pitiable girl. Cinder-soiled girl. Who was this miracle really for? But the girl already knew. That was the hypocrisy of it all. All that was left for her to do was make the best of her newly granted freedom..."
  },
  {
    "characterStoryMstId": 49,
    "characterMstId": 13,
    "releaseLevel": 1,
    "story": "Testimony 1: Master Cherry\\n\"I was amazed! I mean, the log could talk! I heard it groaning in the lumberyard. I wish you could have been there to hear it.\""
  },
  {
    "characterStoryMstId": 50,
    "characterMstId": 13,
    "releaseLevel": 3,
    "story": "Testimony 2: Geppetto\\n\"My puppet-making skills are second to none. I look at a log and see what it can become. That said...\""
  },
  {
    "characterStoryMstId": 51,
    "characterMstId": 13,
    "releaseLevel": 5,
    "story": "Testimony 3: Geppetto\\n\"Pinocchio was a liar. He hated studying and didn't want to make the effort. I didn't hate him for it, though. His will to live was stronger than that of most people.\""
  },
  {
    "characterStoryMstId": 52,
    "characterMstId": 13,
    "releaseLevel": 10,
    "story": "Testimony 4: Cricket\\n\"Don't ask me. It happened to both Cherry and Geppetto. Everyone who squeals on him disappears. It's bound to happen to me, too...\""
  },
  {
    "characterStoryMstId": 53,
    "characterMstId": 14,
    "releaseLevel": 1,
    "story": "The country had thirteen wizards. The strongest among them was able to see into the future, where he saw a beautiful princess enduring terrible hardships."
  },
  {
    "characterStoryMstId": 54,
    "characterMstId": 14,
    "releaseLevel": 3,
    "story": "At around the same time, a king and queen, who had struggled to have children, managed to have a daughter. They discussed having the wizards bless the beautiful baby girl."
  },
  {
    "characterStoryMstId": 55,
    "characterMstId": 14,
    "releaseLevel": 5,
    "story": "Knowing the horrible future that awaited her, the thirteenth wizard proposed to cast a spell that would ensure her death when she was at her most beautiful. But the other twelve wizards, blind to what was to come, overruled him."
  },
  {
    "characterStoryMstId": 56,
    "characterMstId": 14,
    "releaseLevel": 10,
    "story": "But the thirteenth wizard could not let such a grisly fate befall the poor, lovely little girl. So it was that he snuck into the forbidden castle and cast the spell anyway."
  },
  {
    "characterStoryMstId": 57,
    "characterMstId": 15,
    "releaseLevel": 1,
    "story": "BroBroBroSisBroBroBroBroBroBroBroBroBroBroBroBroBroBroBroBroBroBroBroBroBroBroBroBroBroBroBroBroBroBroBroBroBroBroBroBroBroBroBroBroBroBroBroBroBroBroBroBroBroBroBroBroBroBroBroBroBroSisBroBroBro"
  },
  {
    "characterStoryMstId": 58,
    "characterMstId": 15,
    "releaseLevel": 3,
    "story": "LoveLoveLoveLoveLoveLoveLoveLoveLoveLoveLoveLoveLoveLoveLoveLoveLoveLoveLoveLoveLoveLoveLoveLoveLoveLoveLoveLoveLoveLoveLoveLoveLoveLoveLoveLoveLoveLoveLoveLoveLoveLoveLoveLoveLoveLoveLoveLove"
  },
  {
    "characterStoryMstId": 59,
    "characterMstId": 15,
    "releaseLevel": 5,
    "story": "Parents Poverty Abandonment Abuse Brother Sister Nighttime Forest Breadcrumbs Gingerbread House Cannibalistic Witch Stove Cage Burning Burning Return Parents Poverty Abandonment Abuse"
  },
  {
    "characterStoryMstId": 60,
    "characterMstId": 15,
    "releaseLevel": 10,
    "story": "All...sweet...eat...cannotunderstand"
  },
  {
    "characterStoryMstId": 61,
    "characterMstId": 16,
    "releaseLevel": 1,
    "story": "Among the deep greens of the bamboo forest, there was one bamboo shoot that seemed to shine. The light inside glowed as if it was quietly waiting for the right person."
  },
  {
    "characterStoryMstId": 62,
    "characterMstId": 16,
    "releaseLevel": 3,
    "story": "The baby inside the bamboo shoot was dreaming. Why was she here? What happened to her? As she began to doze off, her memory grew hazy and eventually faded with the scent of bamboo."
  },
  {
    "characterStoryMstId": 63,
    "characterMstId": 16,
    "releaseLevel": 5,
    "story": "In her gentle slumber, the bamboo baby set the sky ablaze. The golden moon floated in the night sky. The light that shone on the bamboo stretched up toward the moon like a ladder."
  },
  {
    "characterStoryMstId": 64,
    "characterMstId": 16,
    "releaseLevel": 10,
    "story": "She continued to sleep, not knowing anything. Just a pure and innocent child. From the second she was born, she would be promised to a world of impurities and vulgarities. It would be a crime for which she could never atone."
  },
  {
    "characterStoryMstId": 65,
    "characterMstId": 17,
    "releaseLevel": 1,
    "story": "My mother was kind and beautiful. \"You're going to grow up to be beautiful,\" she would say as she played with my hair with her lovely, delicate hands. I loved hearing her say that. I thought I would grow to be as beautiful as her."
  },
  {
    "characterStoryMstId": 66,
    "characterMstId": 17,
    "releaseLevel": 3,
    "story": "When did it start to happen? When did my mother start looking at me with frightened eyes? Was it when the servant taking care of me killed herself? Or when the minister was murdered? \"You're terrifying.\" Words I will never forget..."
  },
  {
    "characterStoryMstId": 67,
    "characterMstId": 17,
    "releaseLevel": 5,
    "story": "My mother would look in the mirror all day long. \"Mirror, mirror, on the wall. Who's the fairest of them all?\" Not wanting to hear the answer, I left the castle. I did not want to be near my mother when she heard the answer, either."
  },
  {
    "characterStoryMstId": 68,
    "characterMstId": 17,
    "releaseLevel": 10,
    "story": "I found myself living with dwarfs for a time. One day, an old woman appeared. \"Would you like an apple?\"\\n\"I would love one,\" I replied. I knew what would happen next, but I sunk my teeth into the apple anyway. I would give anything to return Mother to her old self...even my own life."
  },
  {
    "characterStoryMstId": 69,
    "characterMstId": 18,
    "releaseLevel": 1,
    "story": "Cotton candy clouds gently floated by. Chomp-chomp, chomp-chomp. The sky devoured them as they drifted..."
  },
  {
    "characterStoryMstId": 70,
    "characterMstId": 18,
    "releaseLevel": 3,
    "story": "...splashing away in a beautiful, wretched pool of blood. It's warm! And feels ever so lovely on my skin."
  },
  {
    "characterStoryMstId": 71,
    "characterMstId": 18,
    "releaseLevel": 5,
    "story": "A massive N I G H T M A R E castle rose toward the L I B R A R Y sky.\\n*Tap tap tap*\\nI knock S M A S H on the H E A D door and T A K E  A  L O O K step inside. H E L L O."
  },
  {
    "characterStoryMstId": 72,
    "characterMstId": 18,
    "releaseLevel": 10,
    "story": "In my dreams, I'm free. A beautiful princess in the clouds... In the real world, I'm a slumbering killer who murders with briar thorns."
  },
  {
    "characterStoryMstId": 73,
    "characterMstId": 19,
    "releaseLevel": 1,
    "story": "Father... Mother...\\n                           Didn't you love us?"
  },
  {
    "characterStoryMstId": 74,
    "characterMstId": 19,
    "releaseLevel": 3,
    "story": "　　　　　　　　　　　　　　　　　You've taken us\\nto the forest so many times\\n                    You left us to die."
  },
  {
    "characterStoryMstId": 75,
    "characterMstId": 19,
    "releaseLevel": 5,
    "story": "You leave us, and we return. Then you leave us again. It's all so very sad."
  },
  {
    "characterStoryMstId": 76,
    "characterMstId": 19,
    "releaseLevel": 10,
    "story": "　　　　　　But Father... Mother...\\nWe love you no matter what.\\n                    That's why we always come back..."
  },
  {
    "characterStoryMstId": 77,
    "characterMstId": 20,
    "releaseLevel": 1,
    "story": "There once was an old man. He shaved the wood, smoothed it, fashioned it into limbs, clothed it... And a puppet was born. Unable to have a child of his own, the old man wished for it to become a real boy."
  },
  {
    "characterStoryMstId": 78,
    "characterMstId": 20,
    "releaseLevel": 3,
    "story": "He made a wish to the fairy of the stars. He didn't expect anything to come of it, but the fairy heard his wish and gave the puppet life."
  },
  {
    "characterStoryMstId": 79,
    "characterMstId": 20,
    "releaseLevel": 5,
    "story": "Why did the fairy grant his wish? Did she do it on a whim or as part of some kind of revelation? The old man had no way of knowing. He was simply grateful that his puppet had been given life."
  },
  {
    "characterStoryMstId": 80,
    "characterMstId": 20,
    "releaseLevel": 10,
    "story": "The fairy looked down at the simple-minded, selfish puppet who continued to tell vulgar jokes in front of the good-natured old man. She had no idea that behind the puppet's eyes was a hollow of darkness..."
  },
  {
    "characterStoryMstId": 81,
    "characterMstId": 21,
    "releaseLevel": 1,
    "story": "There was once a beautiful girl. But, envious of her beauty, her stepmother and stepsisters forced her into a life of servitude. They called the girl Cinderella, for she spent her life covered in cinders and ash."
  },
  {
    "characterStoryMstId": 82,
    "characterMstId": 21,
    "releaseLevel": 3,
    "story": "One day, an invitation from the castle arrived. The prince was looking to marry and would be holding a ball. Her stepmother and stepsisters dressed in satin, silk, and jewels. Cinderella, meanwhile, resigned herself to another night of scrubbing."
  },
  {
    "characterStoryMstId": 83,
    "characterMstId": 21,
    "releaseLevel": 5,
    "story": "A fairy took pity on Cinderella and enchanted her that night. So beautiful was Cinderella that she easily won the prince's heart. But she was forced to flee the ball before her enchanted ensemble wore off..."
  },
  {
    "characterStoryMstId": 84,
    "characterMstId": 21,
    "releaseLevel": 10,
    "story": "It was only due to a glass slipper, left behind, that Cinderella and her prince married. But what of the stepmother and stepsisters? They were subject to the cruelest revenge at the hands of Depravity. Their deaths were slow and quite painful."
  },
  {
    "characterStoryMstId": 85,
    "characterMstId": 22,
    "releaseLevel": 1,
    "story": "Freedom\\nTo follow your heart without being confined by others. To not have physical restrictions \"To celebrate freedom.\""
  },
  {
    "characterStoryMstId": 86,
    "characterMstId": 22,
    "releaseLevel": 3,
    "story": "Dream\\nA series of images you see when sleeping. Sensations outside of reality. A wish you want to achieve in the future. \"To fulfill a dream.\""
  },
  {
    "characterStoryMstId": 87,
    "characterMstId": 22,
    "releaseLevel": 5,
    "story": "Pleasure\\nPhysical or mental stimulation that feels good. A feeling you have when satisfying your desires. \"Indulge in pleasure.\""
  },
  {
    "characterStoryMstId": 88,
    "characterMstId": 22,
    "releaseLevel": 10,
    "story": "Bondage\\nBeing restrained and having your freedom taken away. Something a dominant person does to someone against their will when they've been captured. \"Seek bondage.\"\\n"
  },
  {
    "characterStoryMstId": 89,
    "characterMstId": 23,
    "releaseLevel": 1,
    "story": "The nocturnal beast was frightened. A shadow wandered through the woods, spreading darkness as it danced, becoming eternal. That is how the Dark Forest came to be."
  },
  {
    "characterStoryMstId": 90,
    "characterMstId": 23,
    "releaseLevel": 3,
    "story": "His land was deep in the woods, protected by the trees and their sturdy branches. He and the villagers, who lived as one with the forest, knew how to read the wind. The wind whispered a disturbing tale. It brought news of the shadow and the nocturnal beast it had consumed."
  },
  {
    "characterStoryMstId": 91,
    "characterMstId": 23,
    "releaseLevel": 5,
    "story": "Even if you understood the wind, it was still a capricious force. It is said when the forest is swallowed up by a nocturnal beast, a red-cloaked one would protect it. \"That's why we wrap ourselves in red,\" the village chief told his people by the fire."
  },
  {
    "characterStoryMstId": 92,
    "characterMstId": 23,
    "releaseLevel": 10,
    "story": "As usual, the girl donned a red hood and set off into the trees. She saw sunlight through the woods and heard lilting birdsongs. She prayed she wouldn't get lost in the Dark Forest. To this day, no one knows the true nature of the nocturnal beast."
  },
  {
    "characterStoryMstId": 93,
    "characterMstId": 24,
    "releaseLevel": 1,
    "story": "Bamboo Cutter\\n[Noun] An old man who makes a living cutting bamboo. He found Princess Kaguya in a bamboo shoot. After that, he became rich with silver and gold."
  },
  {
    "characterStoryMstId": 94,
    "characterMstId": 24,
    "releaseLevel": 3,
    "story": "Princess Kaguya\\n[Noun] A baby found in a bamboo shoot. Bamboo Kaguya. A beautiful woman. Many men sought her hand in marriage. She challenged and refused them all."
  },
  {
    "characterStoryMstId": 95,
    "characterMstId": 24,
    "releaseLevel": 5,
    "story": "Miracle Birth\\n[Noun] Refers to children born in unusual, impossible ways. Princess Kaguya was born from bamboo and reached adulthood in three months."
  },
  {
    "characterStoryMstId": 96,
    "characterMstId": 24,
    "releaseLevel": 10,
    "story": "Masochism\\n[Noun] The enjoyment of being mistreated and abused. Princess Kaguya's desire. An eager desire.\\n"
  },
  {
    "characterStoryMstId": 97,
    "characterMstId": 25,
    "releaseLevel": 1,
    "story": "Far down below, at the bottom of the sea and inside a quiet coral forest, stood a mer-king's castle. His youngest daughter was inquisitive and energetic. She dreamt of someday seeing the human world."
  },
  {
    "characterStoryMstId": 98,
    "characterMstId": 25,
    "releaseLevel": 3,
    "story": "One evening, the mermaid princess saved a human prince that was shipwrecked by a storm. It was love at first sight. But because of what she was, she couldn't tell him how she felt. She decided to become human."
  },
  {
    "characterStoryMstId": 99,
    "characterMstId": 25,
    "releaseLevel": 5,
    "story": "She traded away her voice, and in exchange, received a pair of legs. Every step she took was like walking on a bed of nails. Despite the agony, she hurried to the prince, only to find that he was in love with someone else."
  },
  {
    "characterStoryMstId": 100,
    "characterMstId": 25,
    "releaseLevel": 10,
    "story": "If only she could kill the prince, then she could be a mermaid once more. But she couldn't bring herself to murder one she loved so dearly. The sadness. The tears of lost love. She was absolutely inconsolable..."
  },
  {
    "characterStoryMstId": 101,
    "characterMstId": 26,
    "releaseLevel": 1,
    "story": "How could you forget? I'm the one that saved you.\\nHow could you love another? I'm the one that you kissed.\\nI became human for you. Was that not enough?"
  },
  {
    "characterStoryMstId": 102,
    "characterMstId": 26,
    "releaseLevel": 3,
    "story": "Hate. Pain. Sadness. My heart has lost its rhythm. My head, coherence. Must love be arduous? Must love be sadness? Must love be misery? Love..."
  },
  {
    "characterStoryMstId": 103,
    "characterMstId": 26,
    "releaseLevel": 5,
    "story": "Love...is delicious."
  },
  {
    "characterStoryMstId": 104,
    "characterMstId": 26,
    "releaseLevel": 10,
    "story": "I saved the prince and turned to froth. A tragedy. For this reason, my story will never be forgotten, and the world will continue to tell of my pitiable existence. Oh, it's so wonderful!"
  },
  {
    "characterStoryMstId": 105,
    "characterMstId": 27,
    "releaseLevel": 1,
    "story": "Floating, fluttering in the blue depths.\\nDrifting as foam on the waves.\\nOver all the love in this world, I cast my gaze."
  },
  {
    "characterStoryMstId": 106,
    "characterMstId": 27,
    "releaseLevel": 3,
    "story": "Joyful love, delightful love.\\nMournful love, frightful love.\\nLove has is made of endless forms."
  },
  {
    "characterStoryMstId": 107,
    "characterMstId": 27,
    "releaseLevel": 5,
    "story": "But a tear-stained love\\nof broken hearts\\nlooked most beautiful to me."
  },
  {
    "characterStoryMstId": 108,
    "characterMstId": 27,
    "releaseLevel": 10,
    "story": "Love that's pure joy is sure to wither and die with time.\\nLove that's pure sadness is eternal. Love that's pure mourning is the truest of all.\\nAnd so, that is what I...will...give to...y o u.　　"
  },
  {
    "characterStoryMstId": 109,
    "characterMstId": 28,
    "releaseLevel": 1,
    "story": "Long ago, there existed a bamboo cutter. He harvested bamboo within the wild forests, perfect for a myriad of applications. Within the forest stood a single glowing reed. A woman of incredible beauty sat inside of it, no more than a few inches in height."
  },
  {
    "characterStoryMstId": 110,
    "characterMstId": 28,
    "releaseLevel": 3,
    "story": "He brought the bamboo princess home with him, and soon she'd doubled in size in his care. No more than three months later, she was the size of a fully-grown woman, and so she entered into the adult world."
  },
  {
    "characterStoryMstId": 111,
    "characterMstId": 28,
    "releaseLevel": 5,
    "story": "Men of the world in positions both high and low began to murmur, \"How I would love to take Princess Kaguya's hand.\"\\n\"How I would love to wed her.\"\\nPrincess Kaguya heard this and muttered, \"Oh, how pointless.\""
  },
  {
    "characterStoryMstId": 112,
    "characterMstId": 28,
    "releaseLevel": 10,
    "story": "The princess wanted not to be satisfied, but to satisfy. She wanted not to be waited upon, but to wait upon. She wanted to be taken by force. The masochistic Princess wanted only the strongest, but to this day, her desires go unfulfilled."
  },
  {
    "characterStoryMstId": 117,
    "characterMstId": 30,
    "releaseLevel": 1,
    "story": "I prayed to the night sky.\\nI wished upon a star.\\nIlluminated by the moon."
  },
  {
    "characterStoryMstId": 118,
    "characterMstId": 30,
    "releaseLevel": 3,
    "story": "An act of whimsy on a starry night.\\nWhimsy that breathed life into my words.\\nThat whispered life into my body."
  },
  {
    "characterStoryMstId": 119,
    "characterMstId": 30,
    "releaseLevel": 5,
    "story": "I was created.\\nI was constructed.\\nI think I was born."
  },
  {
    "characterStoryMstId": 120,
    "characterMstId": 30,
    "releaseLevel": 10,
    "story": "The wish had come true.\\nAnd it murmured.\\nI don't care if this is all a lie...\\n"
  },
  {
    "characterStoryMstId": 121,
    "characterMstId": 31,
    "releaseLevel": 1,
    "story": "There once was a cute girl who always loved to play. She was called Red Riding Hood, after the beautiful red velvet hood she always wore. One day, Red Riding Hood's mother asked her to go on an important errand."
  },
  {
    "characterStoryMstId": 122,
    "characterMstId": 31,
    "releaseLevel": 3,
    "story": "With gifts for her ailing grandmother in hand, Red Riding Hood headed toward a cottage deep in the woods. Along the way, she was tempted by a wolf she met and decided to make a detour to have a little fun."
  },
  {
    "characterStoryMstId": 123,
    "characterMstId": 31,
    "releaseLevel": 5,
    "story": "The wolf arrived at her grandmother's home first and swallowed up the old woman. Then he pretended to be Red Riding Hood's granny, and tricked her once she arrived, swallowing her up as well."
  },
  {
    "characterStoryMstId": 124,
    "characterMstId": 31,
    "releaseLevel": 10,
    "story": "Later, a hunter saved both Red Riding Hood and her grandmother by slicing open the belly of the sleeping wolf. Of course...that wasn't enough fun for Red Riding Hood. She still wanted to play with that mean, old wolf."
  },
  {
    "characterStoryMstId": 125,
    "characterMstId": 32,
    "releaseLevel": 1,
    "story": "Imagine a time far, far into the past\\nIn a small, average town, lived a young girl. She loved her family very much. So—like any other loving child—she murdered them all. How else could she make sure that no wicked souls tried to harm them?"
  },
  {
    "characterStoryMstId": 126,
    "characterMstId": 32,
    "releaseLevel": 3,
    "story": "Imagine a place far, far across the sea.\\nEnvision a girl brandishing a sword, storming onto the battlefield. The girl would go on to enslave all the women and children of the villages she attacked under the orders of her god. The girl then sold her victims into slavery."
  },
  {
    "characterStoryMstId": 127,
    "characterMstId": 32,
    "releaseLevel": 5,
    "story": "Imagine a world far, far from here.\\nThere was a girl who loved a man, and delighted to find she was to bear his child. However, when the man learned of the life now growing inside her, he cast her out. In agony, the woman cursed the world, and flung her body from the highest tower."
  },
  {
    "characterStoryMstId": 128,
    "characterMstId": 32,
    "releaseLevel": 10,
    "story": "Imagine a time far, far in the future.\\nThere was a girl who loved her creator. Of course, there was no way for her to know if her creator was real. In fact, there was no way to know if what she felt was love."
  },
  {
    "characterStoryMstId": 129,
    "characterMstId": 33,
    "releaseLevel": 1,
    "story": "Something red.\\nStrawberries, apples, tomatoes, and cherries."
  },
  {
    "characterStoryMstId": 130,
    "characterMstId": 33,
    "releaseLevel": 3,
    "story": "Something red.\\nRoses, scarlet sage, dahlias, and amaryllis."
  },
  {
    "characterStoryMstId": 131,
    "characterMstId": 33,
    "releaseLevel": 5,
    "story": "Something red.\\nLips, tongues, organs and blood."
  },
  {
    "characterStoryMstId": 132,
    "characterMstId": 33,
    "releaseLevel": 10,
    "story": "All that's red is so lovely and tasty."
  },
  {
    "characterStoryMstId": 133,
    "characterMstId": 34,
    "releaseLevel": 1,
    "story": "Scholar's Diary, Part 1:\\nSleeping Beauty, of the slumbering forest... Is she truly happy now that the prince's kiss has awakened her?"
  },
  {
    "characterStoryMstId": 134,
    "characterMstId": 34,
    "releaseLevel": 3,
    "story": "Scholar's Diary, Part 2:\\nThe literature says she had two children after marriage, but that they were eaten by the prince's mother."
  },
  {
    "characterStoryMstId": 135,
    "characterMstId": 34,
    "releaseLevel": 5,
    "story": "Scholar's Diary, Part 3:\\nOther sources state she was ravaged by the prince while sleeping, waking only after she'd birthed his children."
  },
  {
    "characterStoryMstId": 136,
    "characterMstId": 34,
    "releaseLevel": 10,
    "story": "Scholar's Diary, Part 4:\\nOne must ultimately wonder if she'd have been happier staying asleep."
  },
  {
    "characterStoryMstId": 137,
    "characterMstId": 35,
    "releaseLevel": 1,
    "story": "The prince chose me from among all the well-dressed girls twirling about the hall. \"May I have this dance, beautiful lady?\"\\n\"With pleasure,\" I smiled. Ah—what a simple man."
  },
  {
    "characterStoryMstId": 138,
    "characterMstId": 35,
    "releaseLevel": 3,
    "story": "I let him lead me, with my bashful, watering eyes. I love their jealous glares. Just look at the faces of my mother and my sisters!\\n\"What a perfect night.\"\\n\"Yes, it is.\""
  },
  {
    "characterStoryMstId": 139,
    "characterMstId": 35,
    "releaseLevel": 5,
    "story": "How do you like it, this cinder-soiled girl stealing your prince? How does your despair taste?\\n\"I wish I could make you vanish,\" you say. My generous heart can find pity for you."
  },
  {
    "characterStoryMstId": 140,
    "characterMstId": 35,
    "releaseLevel": 10,
    "story": "Now, my prince, find me. Use the glass shoe, that spider's strand I left behind. I will enslave your heart, tame your body, then toss you away like a tattered rag..."
  },
  {
    "characterStoryMstId": 141,
    "characterMstId": 36,
    "releaseLevel": 1,
    "story": "An android formally known as \"YoRHa No.2 Type B\" was built to combat machine lifeforms. Her mission is to annihilate machine lifeforms alongside support unit Pod 042."
  },
  {
    "characterStoryMstId": 142,
    "characterMstId": 36,
    "releaseLevel": 3,
    "story": "2B has a calm personality and tends to hide her emotions. The repeated destruction endured in her many battles seems to have affected the formation of her personality."
  },
  {
    "characterStoryMstId": 143,
    "characterMstId": 36,
    "releaseLevel": 5,
    "story": "The No.2 model is based on the only surviving prototype test model, whose high adaptability proved useful in various operations."
  },
  {
    "characterStoryMstId": 144,
    "characterMstId": 36,
    "releaseLevel": 10,
    "story": "There are YoRHa models outside of the Type B. The Type E is tasked with the destruction of friendly units to prevent information leaks, and thus has notably higher combat skills than other models."
  },
  {
    "characterStoryMstId": 145,
    "characterMstId": 37,
    "releaseLevel": 1,
    "story": "An information processing android known as \"YoRHa No.9 Type S\" was built to fight machine lifeforms. His mission is to survey machine lifeforms alongside support unit Pod 153."
  },
  {
    "characterStoryMstId": 146,
    "characterMstId": 37,
    "releaseLevel": 3,
    "story": "The curious 9S often gets sidetracked from his primary mission. This characteristic comes from the original No.9 design pattern used in his creation."
  },
  {
    "characterStoryMstId": 147,
    "characterMstId": 37,
    "releaseLevel": 5,
    "story": "While 9S is a skilled hacker, he also possesses data on dangerous enemy attack patterns. Though hobbies are against YoRHa regulations, he seems to enjoy studying for pleasure."
  },
  {
    "characterStoryMstId": 148,
    "characterMstId": 37,
    "releaseLevel": 10,
    "story": "He is often employed alongside the No.2 Type B model upon orders from Command. He tends to suffer massive damage or destruction more often than other models."
  },
  {
    "characterStoryMstId": 149,
    "characterMstId": 38,
    "releaseLevel": 1,
    "story": "An android formally known as \"YoRHa Type A No.2\" was built for close combat against machine lifeforms. This model was initially deployed in the Pearl Harbor mission during the 14th Machine War."
  },
  {
    "characterStoryMstId": 150,
    "characterMstId": 38,
    "releaseLevel": 3,
    "story": "A2 is a prototype YoRHa model. While both Types A (Attacker) and G (Gunner) existed at first, they were merged to make the Type B (Battler) at the time of deployment."
  },
  {
    "characterStoryMstId": 151,
    "characterMstId": 38,
    "releaseLevel": 5,
    "story": "During the Pearl Harbor mission, her job was to destroy the enemy server in Mt. Ka'ala that controlled machine lifeforms across the Pacific Ocean."
  },
  {
    "characterStoryMstId": 152,
    "characterMstId": 38,
    "releaseLevel": 10,
    "story": "Though 12 YoRHa units were deployed, all but A2 were destroyed. While A2 survived to destroy the enemy server, her current whereabouts are unknown."
  },
  {
    "characterStoryMstId": 153,
    "characterMstId": 39,
    "releaseLevel": 1,
    "story": "Doodaa-dadaaa! Hmm-hmm-hmm, hmm-hmm-hmmmm, tra-laaa!\\nDoodaa-dadaaa! Haa-hoo-hee-haa, humm, dumm, humm, humm."
  },
  {
    "characterStoryMstId": 154,
    "characterMstId": 39,
    "releaseLevel": 3,
    "story": "Doodaa-dadaaa! Hmm-hmm-hmm, hmm-hmm-hmmmm, tra-laaa!\\nDoodaa-dadaaa! Haa-hoo-hee-haa, humm, dumm."
  },
  {
    "characterStoryMstId": 155,
    "characterMstId": 39,
    "releaseLevel": 5,
    "story": "Laa-de-daa, dee-laa-de-daa! Doo-da-dee-daah...\\nLaa-de-daa, dee-laa-de-daa! Doo-da-dee-daah...\\nLaa-de-daa, dee-laa-de-daa! Doo-da-dee-daah..."
  },
  {
    "characterStoryMstId": 156,
    "characterMstId": 39,
    "releaseLevel": 10,
    "story": "Laa-de-daa, dee-laa-de-daa! Doo-daa-baa-dee-daah...\\nAnd four!"
  },
  {
    "characterStoryMstId": 157,
    "characterMstId": 40,
    "releaseLevel": 1,
    "story": "Heat sinks are installed on all operating YoRHa models. These siphon away the heat generated from their fusion reactors during battle as much as possible."
  },
  {
    "characterStoryMstId": 158,
    "characterMstId": 40,
    "releaseLevel": 3,
    "story": "These parts are found on the skirt area of female YoRHa units. They reach temperatures of 100 centigrade under heavy duress, often requiring liquid cooling and other countermeasures."
  },
  {
    "characterStoryMstId": 159,
    "characterMstId": 40,
    "releaseLevel": 5,
    "story": "Temporary performance gains can be achieved by removing these, but battle without them should only continue for up to 30 minutes due to reduced heat dissipation efficiency."
  },
  {
    "characterStoryMstId": 160,
    "characterMstId": 40,
    "releaseLevel": 10,
    "story": "As YoRHa combat equipment prioritizes armor over heat dissipation, cooling liquid from an all-purpose backpack is used to circulate in the suit and remove heat."
  },
  {
    "characterStoryMstId": 165,
    "characterMstId": 42,
    "releaseLevel": 1,
    "story": "A boy and a girl. A brother and a sister. Friends at times, [REMOVED DUE TO MORAL CONCERNS] at others. Yet the elders do not accept this, calling it [REMOVED AS PER ABOVE]."
  },
  {
    "characterStoryMstId": 166,
    "characterMstId": 42,
    "releaseLevel": 3,
    "story": "The sister's love for her brother burns. She dreams of consummating it, her honeyed thoughts obsessed with [REMOVED]. Which forbidden [REMOVED] will take place first?"
  },
  {
    "characterStoryMstId": 167,
    "characterMstId": 42,
    "releaseLevel": 5,
    "story": "To [REMOVED] is not a fortunate thing. Secrets are always revealed. When their shocked parents saw their [REMOVED], it looked only like [REMOVED] to them."
  },
  {
    "characterStoryMstId": 168,
    "characterMstId": 42,
    "releaseLevel": 10,
    "story": "Having been [REMOVED] due to their inhuman acts and left in a dark forest to [REMOVED], their sins are [REMOVED] while their tragic, love-starved selves [REMOVED]..."
  },
  {
    "characterStoryMstId": 169,
    "characterMstId": 43,
    "releaseLevel": 1,
    "story": "Someone once said ignorance is a sin.\\nGoodness, I don't want to be a sinner.\\nI'd better learn everything there is to learn!"
  },
  {
    "characterStoryMstId": 170,
    "characterMstId": 43,
    "releaseLevel": 3,
    "story": "Pop quiz.\\n1) Clothes + Straw + Doll + Field = ?\\n2) Human - Legs - Arms - Head - Body + Tin = ?\\n3) Lion - Courage = ?\\n4) East Witch's Murderer + West Witch's Murderer = ?"
  },
  {
    "characterStoryMstId": 171,
    "characterMstId": 43,
    "releaseLevel": 5,
    "story": "1) Would've known peace if not for knowledge of ignorance.\\n2) Wouldn't have lost her body if not for love.\\n3) Wouldn't have fought pointlessly if not for courage."
  },
  {
    "characterStoryMstId": 172,
    "characterMstId": 43,
    "releaseLevel": 10,
    "story": "4) You."
  },
  {
    "characterStoryMstId": 173,
    "characterMstId": 44,
    "releaseLevel": 1,
    "story": "Will filling my empty stomach bring me happiness?\\nThen I'll eat until I burst."
  },
  {
    "characterStoryMstId": 174,
    "characterMstId": 44,
    "releaseLevel": 3,
    "story": "Will spending money bring me fulfillment?\\nThen I'll earn so much cash I can burn it for warmth."
  },
  {
    "characterStoryMstId": 175,
    "characterMstId": 44,
    "releaseLevel": 5,
    "story": "But it's not enough. No matter how much I gain, I am not satisfied."
  },
  {
    "characterStoryMstId": 176,
    "characterMstId": 44,
    "releaseLevel": 10,
    "story": "I found no answers in my successes.\\nFor what I seek is the loss of my self."
  },
  {
    "characterStoryMstId": 177,
    "characterMstId": 45,
    "releaseLevel": 1,
    "story": "There was once written the tale of a girl's journey. Caught in a tornado, she is taken to a wondrous, unknown land where she forms connections with the new friends she finds there."
  },
  {
    "characterStoryMstId": 178,
    "characterMstId": 45,
    "releaseLevel": 3,
    "story": "Her travels tell of a scarecrow who longs for a brain, a tin lumberjack who pines for a heart, a cowardly lion who seeks courage, and a girl whose only desire is for home."
  },
  {
    "characterStoryMstId": 179,
    "characterMstId": 45,
    "releaseLevel": 5,
    "story": "She learns through her journey the meaning of strength, friendship, and wishes. It is the story of a girl's growth, and a parable in regards to the desires of her friends."
  },
  {
    "characterStoryMstId": 180,
    "characterMstId": 45,
    "releaseLevel": 10,
    "story": "It is a great literary work, full of mystery, adventure, and hope. But her friends don't realize what nightmares can stem from a brave girl's endless curiosity..."
  },
  {
    "characterStoryMstId": 185,
    "characterMstId": 47,
    "releaseLevel": 1,
    "story": "An adorable princess was once born to a kingdom. This pleased its long-childless king greatly, and he held a grand banquet to which twelve magicians were invited."
  },
  {
    "characterStoryMstId": 186,
    "characterMstId": 47,
    "releaseLevel": 3,
    "story": "Each of the magicians blessed the princess in turn. But an uninvited thirteenth magician appeared, cursing her to die at fifteen, pricked by the spindle of a spinning wheel."
  },
  {
    "characterStoryMstId": 187,
    "characterMstId": 47,
    "releaseLevel": 5,
    "story": "The last remaining magician managed to turn it into a curse of sleep rather than death, but the vile spell was cast all the same. The princess fell into the deep sleep, as promised."
  },
  {
    "characterStoryMstId": 188,
    "characterMstId": 47,
    "releaseLevel": 10,
    "story": "Years later, a prince who'd heard rumors of the princess undid her curse. Awakened, she spoke to him. \"Why in the world would you wake me up? Can't you tell I'm tired? Piss off!\""
  },
  {
    "characterStoryMstId": 189,
    "characterMstId": 48,
    "releaseLevel": 1,
    "story": "I want to meet him... But what if my wish is never fulfilled?\\nI can't bear the thought. That torrent of emotions will take hold of me. Someone... Someone please help me."
  },
  {
    "characterStoryMstId": 190,
    "characterMstId": 48,
    "releaseLevel": 3,
    "story": "My heart breaks. My heart. Breaks. Heart. Breaks.\\nI hear the demons whisper. There's no point.\\nI hear what the song says. Life has no meaning."
  },
  {
    "characterStoryMstId": 191,
    "characterMstId": 48,
    "releaseLevel": 5,
    "story": "It hurts... Hurts...\\nHe... I... Want... Who am I?"
  },
  {
    "characterStoryMstId": 192,
    "characterMstId": 48,
    "releaseLevel": 10,
    "story": "Ahhh, yes. I just need to kill.\\nEnemies. Author. Kill them all.\\nThen, at last, myself..."
  },
  {
    "characterStoryMstId": 193,
    "characterMstId": 49,
    "releaseLevel": 1,
    "story": "\"Let's abandon those two.\" Mother's voice came from the next room, emotionless. Father must have silently nodded. Hansel held me gently as I sobbed uncontrollably."
  },
  {
    "characterStoryMstId": 194,
    "characterMstId": 49,
    "releaseLevel": 3,
    "story": "\"It's all my fault. So I promise to at least save you.\" Hansel led me by the hand in the dark forest.\\n\"Don't worry. I'll save you, too.\" Hansel smiled sadly at my reply."
  },
  {
    "characterStoryMstId": 195,
    "characterMstId": 49,
    "releaseLevel": 5,
    "story": "The old lady was crazy. She lays by my feet on the floor of her candy house. \"Life at home will be easier if we bring this back,\" I smile. Hansel wipes his bloody hands."
  },
  {
    "characterStoryMstId": 196,
    "characterMstId": 49,
    "releaseLevel": 10,
    "story": "I choose to live happily with Hansel, and won't forgive any who get in our way. Not even my parents. \"Stop it!\" he yells, and I do. Are you getting in my way too, Brother?"
  },
  {
    "characterStoryMstId": 201,
    "characterMstId": 51,
    "releaseLevel": 1,
    "story": "Hel-lo-i-am-pin-no-chi-o-a-doll-giv-en-life-by-the-god-dess-i-may-have-the-form-of-a-hu-man-but-my-heart-is-still-but-a-doll's-and-so-i-must-stud-y."
  },
  {
    "characterStoryMstId": 202,
    "characterMstId": 51,
    "releaseLevel": 3,
    "story": "What-hu-mans-think-of-as-right-and-wrong-is-dif-fer-ent-from-per-son-to-per-son-so-i-can-not-un-der-stand-the-dif-fer-ence-be-tween-good-and-e-vil-oh-what-a-bo-ther."
  },
  {
    "characterStoryMstId": 203,
    "characterMstId": 51,
    "releaseLevel": 5,
    "story": "Is-it-bad-to-kill-a-hu-man? But-it's-good-to-save-that-girl-who-en-joys-kil-ling-so-much? But-sav-ing-that-girl-has-caused-her-to-kill-her-self-so-which-one-is-right?"
  },
  {
    "characterStoryMstId": 204,
    "characterMstId": 51,
    "releaseLevel": 10,
    "story": "I-don't-un-der-stand-a-doll-can-not-un-der-stand-i-will-not-think-i-will-do-as-i-am-told-if-you-think-of-me-as-blame-less-as-you-at-tack-does-that-make-you-right?"
  },
  {
    "characterStoryMstId": 205,
    "characterMstId": 52,
    "releaseLevel": 1,
    "story": "Murderer's Confession, 8/21:\\nI think I'll target a woman. A girl. I'll start with her white, developing joints. Yes, then once she's unable to move..."
  },
  {
    "characterStoryMstId": 206,
    "characterMstId": 52,
    "releaseLevel": 3,
    "story": "Murderer's Confession, 12/7:\\nI'll pluck out her beautiful eyes and suck on them like ripened grapes. I'll sew her torn white skin and wear it to keep warm."
  },
  {
    "characterStoryMstId": 207,
    "characterMstId": 52,
    "releaseLevel": 5,
    "story": "Murderer's Confession, 12/9:\\nI love long, golden hair. I'll knit it into a noose for her dainty neck... That one... She fits the bill."
  },
  {
    "characterStoryMstId": 208,
    "characterMstId": 52,
    "releaseLevel": 10,
    "story": "Murderer's Confession, 4/4:\\nI'm sorry I'm sorry forgive me I'll never do it again spare my life please save me don't kill me don't cut me no stop stop the red—"
  },
  {
    "characterStoryMstId": 217,
    "characterMstId": 55,
    "releaseLevel": 1,
    "story": "Imaginary Companion (IC): An imaginary friend or sibling created primarily by young children who tend to believe this friend truly exists."
  },
  {
    "characterStoryMstId": 218,
    "characterMstId": 55,
    "releaseLevel": 3,
    "story": "[Medical Record] Name: Gretel (self-reported, last unknown)\\nCondition: Malnutrition, mild contusions\\nNotes: Uncertain background, memory, and gender identity."
  },
  {
    "characterStoryMstId": 219,
    "characterMstId": 55,
    "releaseLevel": 5,
    "story": "Dissociative Identity Disorder (DID)\\nFormerly known as multiple personality disorder, where separate personalities form to escape painful memories."
  },
  {
    "characterStoryMstId": 220,
    "characterMstId": 55,
    "releaseLevel": 10,
    "story": "[Death Certificate] Name: Gretel ********\\nCause: Blow to back of head, blood loss from wound on abdomen\\nNotes: Identity assumed due to severity of facial wounds."
  },
  {
    "characterStoryMstId": 221,
    "characterMstId": 56,
    "releaseLevel": 1,
    "story": "The Tokyo Board of Education has released its findings on the investigation of the 18-year-old girl who died after jumping from a Shinjuku building in early February."
  },
  {
    "characterStoryMstId": 222,
    "characterMstId": 56,
    "releaseLevel": 3,
    "story": "The findings took into consideration the opinion of an independent panel of experts commissioned in May that states there was insufficient testimony from teachers and students."
  },
  {
    "characterStoryMstId": 223,
    "characterMstId": 56,
    "releaseLevel": 5,
    "story": "The report reveals that bullying at school caused the girl's suicide. Superintendent Maeda showed remorse, saying he'll work to ensure such a case never occurs again."
  },
  {
    "characterStoryMstId": 224,
    "characterMstId": 56,
    "releaseLevel": 10,
    "story": "The girl's father was openly hostile with reporters, saying, \"I'm furious with the Board of Education. They didn't even start to investigate until experts told them to.\""
  },
  {
    "characterStoryMstId": 237,
    "characterMstId": 60,
    "releaseLevel": 1,
    "story": "A girl was found late last night on the backstreets of East Shinjuku, collapsed and covered in blood. She died soon after being sent to the hospital with abdominal wounds."
  },
  {
    "characterStoryMstId": 238,
    "characterMstId": 60,
    "releaseLevel": 3,
    "story": "The area continues to be blocked off, and the murder weapon has yet to be found. The blood scattered everywhere speaks to the brutality of the crime."
  },
  {
    "characterStoryMstId": 239,
    "characterMstId": 60,
    "releaseLevel": 5,
    "story": "The victim was an unemployed girl of 16. \\nShe was last seen several months ago after she left home to visit her grandmother. This was not an isolated incident, so no missing person report was filed."
  },
  {
    "characterStoryMstId": 240,
    "characterMstId": 60,
    "releaseLevel": 10,
    "story": "A 21-year-old Shinjuku restaurant manager was arrested for her murder based on fingerprints left at the crime scene. He has reportedly confessed to some of the charges."
  },
  {
    "characterStoryMstId": 249,
    "characterMstId": 63,
    "releaseLevel": 1,
    "story": "The Sōbu Main Line is out of service as of 7:45 this morning due to an accident at Shin-Koiwa Station. We strongly urge passengers to seek alternate transportation. Once again..."
  },
  {
    "characterStoryMstId": 250,
    "characterMstId": 63,
    "releaseLevel": 3,
    "story": ">@πmania_JP Somebody died at Shin-Koiwa. Right in front of me. Gonna barf. \\n>@凸boy1978 What a way to start the frickin' day. They better be handing out late passes for this.\\n>@αchangirl It was a woman. Looked like an office worker."
  },
  {
    "characterStoryMstId": 251,
    "characterMstId": 63,
    "releaseLevel": 5,
    "story": "Authorities have concluded that the body found at Shin-Koiwa station belonged to a woman working in the metropolitan area. Investigators have ruled it as a potential suicide and are currently questioning persons of interest."
  },
  {
    "characterStoryMstId": 252,
    "characterMstId": 63,
    "releaseLevel": 10,
    "story": "To continue our coverage of the accident at Shin-Koiwa Station, police have taken a 40 year-old man into custody after he confessed to pushing the victim, a co-worker he had been having an extra-marital affair with, into the train tracks when she demanded he married her."
  },
  {
    "characterStoryMstId": 285,
    "characterMstId": 64,
    "releaseLevel": 1,
    "story": "Am I truly just? The thought crosses my mind from time to time. \\nThe corpses of nightmare after nightmare pile at my feet.\\nSo I wonder, is there enough justice inside of me to take their lives?"
  },
  {
    "characterStoryMstId": 286,
    "characterMstId": 64,
    "releaseLevel": 3,
    "story": "The wails of nightmares echo in my ears.\\nHelp me, they cry. Help me. I don't want to die. What did we do to deserve this?\\nSplatters of blood stain my white dress red. Whose blood is it? Is it mine?"
  },
  {
    "characterStoryMstId": 287,
    "characterMstId": 64,
    "releaseLevel": 5,
    "story": "Filth does not become me. I must correct this. \\nBut what is correct? Who sets the rules? The law? Customs? Instinct?\\nI don't know! I don't know! Oh, but wait…perhaps I do."
  },
  {
    "characterStoryMstId": 288,
    "characterMstId": 64,
    "releaseLevel": 10,
    "story": "I am justice—I will decide. Evil-doers must be punished, extenuating circumstances be damned. they will all die. If they will not go quietly, then let it be at my own hand. Ah, much better. don't you see how beautiful the world has become?"
  },
  {
    "characterStoryMstId": 289,
    "characterMstId": 68,
    "releaseLevel": 1,
    "story": "Early yesterday morning, residents reported an explosion accompanied by fire in a local apartment. The body of an unidentified young woman was found in the wreckage."
  },
  {
    "characterStoryMstId": 290,
    "characterMstId": 68,
    "releaseLevel": 3,
    "story": "Residents complained of an irritating smell after the blast, \\nreporting eye and nose irritation. Authorities believe the fire generated \\nan outbreak of toxic gas, and have cordoned off the area."
  },
  {
    "characterStoryMstId": 291,
    "characterMstId": 68,
    "releaseLevel": 5,
    "story": "The body is believed to belong to a university student. \\nAuthorities are investigating signs of suspicious activity after locating fragments of metal and various chemicals in her apartment."
  },
  {
    "characterStoryMstId": 292,
    "characterMstId": 68,
    "releaseLevel": 10,
    "story": "Investigators discovered that the deceased had been in contact with global terrorist organizations via social media, and have launched a thorough investigation after discovering what appears to be a homemade bomb in the wreckage of the apartment."
  },
  {
    "characterStoryMstId": 293,
    "characterMstId": 75,
    "releaseLevel": 1,
    "story": "Once upon a time in a land far, far away, there lived \\nthree hungry piggies, each in their own home. The first \\nlittle piggy built her house of hay, while the second built hers of wood. But the third piggy was more clever than her sisters, and built hers of brick."
  },
  {
    "characterStoryMstId": 294,
    "characterMstId": 75,
    "releaseLevel": 3,
    "story": "One day, a hungry wolf came to fill its tummy. \\nWith barely a huff and nary a puff, it blew down the houses made \\nof hay and wood, gobbling up the two porky piggies."
  },
  {
    "characterStoryMstId": 295,
    "characterMstId": 75,
    "releaseLevel": 5,
    "story": "But the third little piggy had a trap waiting for the big, bad wolf.\\n The wolf tumbled into a boiling cauldron, howling for mercy as it bubbled away. \\n…Goodness, doesn't that smell good?"
  },
  {
    "characterStoryMstId": 296,
    "characterMstId": 75,
    "releaseLevel": 10,
    "story": "The piggy gobbled up her yummy dinner, and her poor little sisters traveled into yet another tummy. To eat, be eaten, and eat again… So goes this never-ending tale of gluttony."
  },
  {
    "characterStoryMstId": 301,
    "characterMstId": 76,
    "releaseLevel": 1,
    "story": "Far from the castle walls, deep in the forest, seven tiny men lived in a quaint little cottage. The hard-working little men dug in their mine every day, looking for silver and gold."
  },
  {
    "characterStoryMstId": 302,
    "characterMstId": 76,
    "releaseLevel": 3,
    "story": "\"I wish we had someone to handle the housework,\" one of the little men griped one day. They loathed slaving over their dinners after dragging their weary bodies back from the quarry, after all. The little men all nodded along in agreement."
  },
  {
    "characterStoryMstId": 303,
    "characterMstId": 76,
    "releaseLevel": 5,
    "story": "They put together a list of their demands. \"We need someone to do our cleaning.\" \"And the laundry!\" \"Don't forget the darning.\" \"But we won't pay a red cent for it!\" And on and on it went. One day, a lost human woman wandered across their cottage."
  },
  {
    "characterStoryMstId": 304,
    "characterMstId": 76,
    "releaseLevel": 10,
    "story": "The seven little men welcomed their visitor with open arms. After all, the bigger the human, the more abuse she could take. They would work her to the bone and sell her off once they'd gotten what they could out of her. After all, she wasn't part of their family…"
  },
  {
    "characterStoryMstId": 345,
    "characterMstId": 87,
    "releaseLevel": 1,
    "story": "Coming Soon"
  },
  {
    "characterStoryMstId": 346,
    "characterMstId": 87,
    "releaseLevel": 3,
    "story": "Coming Soon"
  },
  {
    "characterStoryMstId": 347,
    "characterMstId": 87,
    "releaseLevel": 5,
    "story": "Coming Soon"
  },
  {
    "characterStoryMstId": 361,
    "characterMstId": 91,
    "releaseLevel": 1,
    "story": "【Advertisement】Follow our account or retweet this message to be eligible for the prize of a year's worth of clams! Five winners will be selected! \\nSINoALICE, inc. announces the release of the new class,\\nSleeping Beauty/Schoolgirl.\\nShe will only be on sale for a limited time, so don't miss this chance!"
  },
  {
    "characterStoryMstId": 362,
    "characterMstId": 91,
    "releaseLevel": 3,
    "story": "You've been swept away by a wave while digging for clams! It's hard to sleep soundly while swimming…\\n That's why we've provided \\na sea variety of Sleeping Beauty that can even sleep under water."
  },
  {
    "characterStoryMstId": 363,
    "characterMstId": 91,
    "releaseLevel": 5,
    "story": "Name: Sleeping Beauty (School Girl) \\nList of ingredients: Sleeping Beauty, school swimsuit, clams and kelp 100 g \\nNet package contents: one plant's worth of thorns  Cost: market value (will fluctuate depending on number of thorns)"
  },
  {
    "characterStoryMstId": 364,
    "characterMstId": 91,
    "releaseLevel": 10,
    "story": "Reference: A single 24-hour day's worth of sleep is necessary for use of this product. \\n If not enough sleep is attained, the character's mood will worsen and \\nyour life may be in danger as she takes out her frustrations on you."
  },
  {
    "characterStoryMstId": 365,
    "characterMstId": 92,
    "releaseLevel": 1,
    "story": "【Advertisement】Follow our account or retweet this message to be eligible for the prize of a year's worth of clams! Five winners will be selected! \\nSINoALICE, inc. announces the release of the new class,\\nLittle Mermaid/Schoolgirl.\\nShe will only be on sale for a limited time, so don't miss this chance!"
  },
  {
    "characterStoryMstId": 366,
    "characterMstId": 92,
    "releaseLevel": 3,
    "story": "We've doubled the rich oceanic taste of this Little Mermaid by providing her with her own bathing suit. \\nThe flavor will stimulate your nostrils and \\nlead you to a secret location on the sea floor. This Spring, the main character of the tragedy is you!"
  },
  {
    "characterStoryMstId": 367,
    "characterMstId": 92,
    "releaseLevel": 5,
    "story": "Name: Little Mermaid (School Girl) \\nList of ingredients: Little Mermaid, school swimsuit; clams, foam and tears 100 g \\nNet package contents: one mermaid's tail  Cost: market value (will fluctuate depending on volume of tears)"
  },
  {
    "characterStoryMstId": 368,
    "characterMstId": 92,
    "releaseLevel": 10,
    "story": "Reference: To maintain freshness, inflict tragedy three times a day. \\nIf the volume of tragedy is insufficient, there is a danger that she will turn to foam or \\n inflict tragedy upon you."
  },
  {
    "characterStoryMstId": 417,
    "characterMstId": 107,
    "releaseLevel": 1,
    "story": "August 31st. \\nTwo grown-ups were kissing in the park. How gross. I should tell my teacher. I think I will."
  },
  {
    "characterStoryMstId": 418,
    "characterMstId": 107,
    "releaseLevel": 3,
    "story": "September 2nd\\n My teacher says that when people grow up, they find a lover. All my friends cackled with embarrassment."
  },
  {
    "characterStoryMstId": 419,
    "characterMstId": 107,
    "releaseLevel": 5,
    "story": "September 4th\\n My teacher says that when people find a lover, they \"get married\". What does that mean - ‘Married'?"
  },
  {
    "characterStoryMstId": 420,
    "characterMstId": 107,
    "releaseLevel": 10,
    "story": "September 6th\\n My lover has not yet appeared. But I'm sure he'll be handsome. Ahhh… I want to get married, too."
  },
  {
    "characterStoryMstId": 481,
    "characterMstId": 121,
    "releaseLevel": 1,
    "story": "Manufacturer: SINoALICE, inc.\\n Model name: The Three Little Pigs/Invaders \\nCPU: Ｓａｎｂｉｋｉｎｏｋｏｂｕｔａ　８０８０"
  },
  {
    "characterStoryMstId": 482,
    "characterMstId": 121,
    "releaseLevel": 3,
    "story": "Instructions: Can be played by one, two, or three persons. When the wolf arrives at your home, you must survive without opening your door. Make a stew of the wolf to earn extra delicious points."
  },
  {
    "characterStoryMstId": 483,
    "characterMstId": 121,
    "releaseLevel": 5,
    "story": "If you earn over 1500 points, a V e r. will be added where the oldest pig in her house of straw and the middle pig in her house of sticks are also rescued. When the brick house of the youngest pig is destroyed, the game is over."
  },
  {
    "characterStoryMstId": 484,
    "characterMstId": 121,
    "releaseLevel": 10,
    "story": "Reference: While this may seem at first to be a special item with three characters, it is actually only one, so don't be fooled. However, in terms of swimsuits, there are enough outfits for three, so it remains a good deal."
  },
  {
    "characterStoryMstId": 485,
    "characterMstId": 122,
    "releaseLevel": 1,
    "story": "Manufacturer: SINoALICE, inc.\\n Model name: Princess Kaguya/Invaders \\nCPU: Ｔａｋｅｔｏｒｉｍｏｎｏｇａｔａｒｉ　８０８０"
  },
  {
    "characterStoryMstId": 486,
    "characterMstId": 122,
    "releaseLevel": 3,
    "story": "Instructions: Can be played with one or two players. If a gentleman proposes marriage, give him impossible challenges until he admits defeat. If you are able to reject the advances of the MIKADO, you will receive extra mysterious points."
  },
  {
    "characterStoryMstId": 487,
    "characterMstId": 122,
    "releaseLevel": 5,
    "story": "Collect 1500 points or more and receive an army to fight off the arrival of messengers from the moon. If your army is defeated or Princess Kaguya is forced to return to the moon, the game is over."
  },
  {
    "characterStoryMstId": 488,
    "characterMstId": 122,
    "releaseLevel": 10,
    "story": "Reference: According to some interpretations of the story, Princess Kaguya was an extra terrestrial. This is likely due to her incredible rate of growth from infancy to adulthood and the appearance of elements reminiscent of UFO's. However, this interpretation is unrelated to the swimsuit."
  },
  {
    "characterStoryMstId": 513,
    "characterMstId": 129,
    "releaseLevel": 1,
    "story": "Q: Now then, a question… What is the appeal of werewolf cosplay? \\nA: I love the variety of all the tragic characters you can play. \\nAh, but of course, none is as tragic as the Little Mermaid…"
  },
  {
    "characterStoryMstId": 514,
    "characterMstId": 129,
    "releaseLevel": 3,
    "story": "Q: What did you think of the Werewolf Game as a theme?\\n A: The way the villagers suspected and murdered each other… A game this cruel and \\npathetic is unbearable. ...I'd love to introduce it to the undersea kingdom."
  },
  {
    "characterStoryMstId": 515,
    "characterMstId": 129,
    "releaseLevel": 5,
    "story": "Q: You frown in every picture. Please smile more!\\nA: But that's… Why force me to smile...? And what's more,\\n the camera is always shot from a low angle. Oh, I'm so miserable…!"
  },
  {
    "characterStoryMstId": 516,
    "characterMstId": 129,
    "releaseLevel": 10,
    "story": "Q: Do you have any advice for people who want to try cosplay like you? \\nA: The important thing is to become emotionally involved in the story. You must become the character \\nand act as they would. If it's a tragedy, you must drown yourself in pain…"
  },
  {
    "characterStoryMstId": 517,
    "characterMstId": 130,
    "releaseLevel": 1,
    "story": "Q: I see, and how did you begin werewolf cosplay? \\nA: In terms of playing roles and deceiving others, I've been\\n doing that forever by playing the docile, subservient Cinderella."
  },
  {
    "characterStoryMstId": 518,
    "characterMstId": 130,
    "releaseLevel": 3,
    "story": "Q: What did you think of the Werewolf Game as a theme?\\nA: People betraying and killing each other. Very nice. I love it. \\nBut if that's the game, shouldn't they be more thorough about it?"
  },
  {
    "characterStoryMstId": 519,
    "characterMstId": 130,
    "releaseLevel": 5,
    "story": "Q: Those animal ears suit you well. you look like a real wolf. \\nA: A wolf… I see. But they always get killed at the end of the story.\\nIs that what you think should happen to me? ...You have some nerve to say that."
  },
  {
    "characterStoryMstId": 520,
    "characterMstId": 130,
    "releaseLevel": 10,
    "story": "Q: Some final words for the readers please.\\nA: Do you enjoy seeing me dressed like a beast? You all don't need a costume.\\nYou've always been bunch of slovenly pigs. Ahaha!"
  },
  {
    "characterStoryMstId": 625,
    "characterMstId": 157,
    "releaseLevel": 1,
    "story": "Having lost both his parents at a very young age, this kind-hearted 16 year old boy lived peacefully in a modest home in the country with his ailing younger sister."
  },
  {
    "characterStoryMstId": 626,
    "characterMstId": 157,
    "releaseLevel": 3,
    "story": "His sister meant everything to him. No matter the toll it took on him, no matter how badly bruised and battered he became, he would take up any job to be able get the medicine she needed."
  },
  {
    "characterStoryMstId": 627,
    "characterMstId": 157,
    "releaseLevel": 5,
    "story": "For anyone that contracted the illness, death was certain. And as death creeped closer and closer to her, his anguish grew. Then one day, he came upon a strange grimoire. One that could speak."
  },
  {
    "characterStoryMstId": 628,
    "characterMstId": 157,
    "releaseLevel": 10,
    "story": "He then discovered that the secret to curing his sister was hidden within the sealed verses hidden within the grimoire. Verses that were some how part of his memory, but gone from it as well. To save his sister, the boy set off to find them."
  },
  {
    "characterStoryMstId": 629,
    "characterMstId": 158,
    "releaseLevel": 1,
    "story": "My brother is the best!\\nHe gets work from just about everyone in town.\\nI wish I could help..."
  },
  {
    "characterStoryMstId": 630,
    "characterMstId": 158,
    "releaseLevel": 3,
    "story": "He's also the nicest!\\nHe cooks all kinds of food, just for me!\\nI wanna cook for him some day..."
  },
  {
    "characterStoryMstId": 631,
    "characterMstId": 158,
    "releaseLevel": 5,
    "story": "Not only is he nice, he's also really strong!\\nEven those baad, baad sheep can't take him!\\nBut I still worry, I hope he's okay."
  },
  {
    "characterStoryMstId": 632,
    "characterMstId": 158,
    "releaseLevel": 10,
    "story": "I can't let him see me get worse. I can't add this on to his already weary heart.\\nMy body is slowly turning, it hurts so much, and I am so scared.\\nBut I have to be the Yonah he's always known."
  },
  {
    "characterStoryMstId": 633,
    "characterMstId": 159,
    "releaseLevel": 1,
    "story": "I feel sick just from breathing this awful rotten air. Why was I born? Even in my broken state, I must fight, it's all I can do. As if I was some kind of puppet being controlled by my own fate."
  },
  {
    "characterStoryMstId": 634,
    "characterMstId": 159,
    "releaseLevel": 3,
    "story": "Make them cripple, shred 'em to bits. Pound them into mince meat. My thirst for blood is endless. My heart wishes it to end, yet my body seeks it."
  },
  {
    "characterStoryMstId": 635,
    "characterMstId": 159,
    "releaseLevel": 5,
    "story": "When will the charade come to an end? Screams, ridicule, shouts--they do not reach me. I just kill, and kill, and kill, and kill, and kill. I..."
  },
  {
    "characterStoryMstId": 636,
    "characterMstId": 159,
    "releaseLevel": 10,
    "story": "No, no, no, no. I may be broken. I may be a monster. But there are people out there that call me friend. I fight for them."
  },
  {
    "characterStoryMstId": 637,
    "characterMstId": 160,
    "releaseLevel": 1,
    "story": "A long, long, time ago, I ran my very own shop! Yup, I was quite the business person. What did I sell? Umm, I uh... I sold secrets!"
  },
  {
    "characterStoryMstId": 638,
    "characterMstId": 160,
    "releaseLevel": 3,
    "story": "A long, long, time ago, I fought a whole bunch of aliens! It sure was tough. They looked pretty icky and uh, yeah, at any rate, they were really, really, tough, okay?"
  },
  {
    "characterStoryMstId": 639,
    "characterMstId": 160,
    "releaseLevel": 5,
    "story": "A long, long, time ago, I got pulled apart bit by bit! Getting myself back together was tough. But with a little magic, ta-dah! Back to being me. Magic sure is cool, huh?"
  },
  {
    "characterStoryMstId": 640,
    "characterMstId": 160,
    "releaseLevel": 10,
    "story": "A long, long, time ago, I went on a journey! Whenever I try to remember, I get this stiffness in my chest, and I get all warm and fuzzy inside..."
  },
  {
    "characterStoryMstId": 641,
    "characterMstId": 161,
    "releaseLevel": 1,
    "story": "These twins lived a fairly easy life out in a frontier village.\\nThey spent their days at peace, singing songs reading books, and what not.\\nUntil one day, they started to question their relationship."
  },
  {
    "characterStoryMstId": 642,
    "characterMstId": 161,
    "releaseLevel": 3,
    "story": "The elder sister thought,\\n\"If I didn't have a twin, I wouldn't have to run all her stupid errands!\\nWhy, oh why, did I have to be born a twin?\""
  },
  {
    "characterStoryMstId": 643,
    "characterMstId": 161,
    "releaseLevel": 5,
    "story": "The younger sister thought,\\n\"If I didn't have a twin, I wouldn't have to make excuses for all her drunken rampages!\\nWhy, oh why, did I have to be born a twin?\""
  },
  {
    "characterStoryMstId": 644,
    "characterMstId": 161,
    "releaseLevel": 10,
    "story": "However, when it came time for the twins to part ways,\\nthey realized something. In order to survive in a cold lonely world,\\nfamily is what makes the time pass easier. "
  },
  {
    "characterStoryMstId": 645,
    "characterMstId": 162,
    "releaseLevel": 1,
    "story": "We (were once I) are carbon copied weapons of face destruction!\\nWe can go anywhere, multiply everywhere, and shoot laser beams some...whereANYWHERE!\\nNice to make your acquaintance! "
  },
  {
    "characterStoryMstId": 646,
    "characterMstId": 162,
    "releaseLevel": 3,
    "story": "WOW! We sure landed in a cozy little world, huh.\\nEveryone out there, just trying to revive their authors and stuff.\\nReally ups the ol' motivation!"
  },
  {
    "characterStoryMstId": 647,
    "characterMstId": 162,
    "releaseLevel": 5,
    "story": "Everyone looks so...dangerous, too!\\nThe thing is, it's not just me, its WE! A whole BUNCH of we!\\nThere's an ene-we, a we-apon, simply too many we to count!"
  },
  {
    "characterStoryMstId": 648,
    "characterMstId": 162,
    "releaseLevel": 10,
    "story": "Hold on, we just got a message from Me #12682!\\nOh, boy. A rival guild just spent a whole lot of money to power themselves up.\\nTime to whip out the ol' we-paid credit card and spend big!"
  },
  {
    "characterStoryMstId": 701,
    "characterMstId": 176,
    "releaseLevel": 1,
    "story": "These twins lived a fairly easy life out in a frontier village.\\nThey spent their days at peace, singing songs reading books, and what not.\\nUntil one day, they started to question their relationship."
  },
  {
    "characterStoryMstId": 702,
    "characterMstId": 176,
    "releaseLevel": 3,
    "story": "The elder sister thought,\\n\"If I didn't have a twin, I wouldn't have to run all her stupid errands!\\nWhy, oh why, did I have to be born a twin?\""
  },
  {
    "characterStoryMstId": 703,
    "characterMstId": 176,
    "releaseLevel": 5,
    "story": "The younger sister thought,\\n\"If I didn't have a twin, I wouldn't have to make excuses for all her drunken rampages!\\nWhy, oh why, did I have to be born a twin?\""
  },
  {
    "characterStoryMstId": 704,
    "characterMstId": 176,
    "releaseLevel": 10,
    "story": "However, when it came time for the twins to part ways,\\nthey realized something. In order to survive in a cold lonely world,\\nfamily is what makes the time pass easier. "
  }
]